<?php
    include ("include.php");
    topSide("Школы"); 
?>  
    <main class="news schools">
        <div class="container">
            <div class="newsTitle">
                <span class="newsTitle-text">Школы</span>
            </div>

            <section class="navigationOnPage">
                <strong class="newsStrong newsTitle">Навигация:</strong>

                <ul class="navList">
                    <li>
                        <a class="newsLink" href="#sport">Спорт</a>
                    </li>
                    
                    <li>
                        <a class="newsLink" href="#health">Здоровье</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#evaluationSystem">Система оценки качества подготовки обучающихся</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#badSchools">Система работы со школами с низкими результатами обучения и/или школами, функционирующими в неблагоприятных социальных условиях</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#talentIdentification">Система выявления, поддержки и развития способностей и талантов у детей и молодежи</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#selfDetermination">Система работы по самоопределению и профессиональной ориентации обучающихся</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#performanceMonitoring">Система мониторинга эффективности руководителей образовательных организаций</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#professionalDevelopment">Система обеспечения профессионального развития педагогических работников</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#socializationStudents">Система организации воспитания и социализации обучающихся</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#qualityImprovement">Повышение качества ОП ДО</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#teacherDevelopment">Профессиональное развитие педагогов</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#qualityServices">Повышение качества образовательных услуг</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#qualityImprovementDO">Повышение качества ДО для ОВЗ</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#developmentMechanisms">Развитие механизмов управления качеством ДО</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#movementFirst">РДДМ "Движение Первых"</a>
                    </li>

                    <li>
                        <a class="newsLink" href="./god_pedagoga.php">Год педагога и наставника</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#certification">Аттестация</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#jobOpenings">Вакансии</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#methodicalStudy">Виртуальный методический кабинет</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#methodicalWork">Методическая работа</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#olympiad">Всероссийская олимпиада школьников по предметам в 2021/2022 учебном году</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#testWorks">Всероссийские проверочные работы</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#fgosOVS">ФГОС ОВЗ</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#functionalLiteracy">Функциональная грамотность</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#achievementsInstitutions">Достижения учреждений дополнительного образования</a>
                    </li>
                </ul>
            </section>

            <section class="sport defaultSection" id="sport">
                <h1 class="newsSubtitle newsStrong">Спорт</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/sport/Prikaz.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района №16 от 18.01.2023 г. "О районных соревнованиях по шашкам шахматам"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/sport/belaay%20loday.pdf" class="newsLink">Муниципальный этап Всероссийского соревнования "Белая ладья" Конаковского района 2023 год</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/sport/final%20poloj.pdf" class="newsLink">Муниципальный этап Всероссийского соревнования "Белая ладья" Конаковский район 2023 год. Финальное положение</a>
                </p>
                
            </section>

            <section class="health defaultSection" id="health">
                <h1 class="newsSubtitle newsStrong">Здоровье</h1>

                <p class="newsParagraph">
                    <a href="zdorove/pismo.pdf" class="newsLink">Письмо Территориального отдела Управления Роспотребнадзора по Тверской области в Конаковскому району "О заболеваемости гриппом и ОРВИ"</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/prilogeie k pismu.docx" class="newsLink">Приложение к письму Территориального отдела Управления Роспотребнадзора по Тверской области в Конаковскому району "О заболеваемости гриппом и ОРВИ"</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/pamyatka.pdf" class="newsLink">Памятка - профилактика гриппа</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/prikaz №276.pdf" class="newsLink">Приказ управления образования администрации Конаковского района от 21.08.2019г. №276 "Об усиления мероприятий профилактике ОРВИ и гриппа"</a>
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/health_2.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/ograd det ot narkotikov i alkogol.pdf" class="newsLink">Как оградить ребенка от алкоголя и наркотиков</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/posled potreb narkot.pdf" class="newsLink">Последствия потребления наркотиков и ПАВ</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/energetiki.pdf" class="newsLink">Энергетические напитки</a>
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/health_3.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        День отказа от курения
                    </strong>
                </p>
                

                <p class="newsParagraph">
                    Международный день отказа от курения
                </p>

                <p class="newsParagraph">
                    Традиционно в третий четверг ноября отмечается День отказа от курения.
                </p>

                <p class="newsParagraph">
                    В настоящее время результатами более 100 тысяч исследований доказано, что курение 
                    является основным фактором риска более 30 заболеваний. Никотин – мощный фактор, 
                    способствующий развитию сердечных заболеваний, атеросклероза, эмфиземы, стенокардии, тромбоза, 
                    хронического бронхита и бронхиальной астмы. Курение может привести к раку губы, языка, гортани, трахеи, легких, 
                    желудка, мочевого пузыря. Курильщик собственноручно сокращает свою жизнь на 3-8 лет. Эффект курения на организм человека
                     не зависит от количества выкуренных сигарет; выкуривание даже одной сигареты в день является рискованным для здоровья.
                </p>
                
                <p class="newsParagraph">
                    Последние данные указывают на то, что курение снижает эффективность многих лекарственных средств: сердечных, препаратов,
                     улучшающих свертываемость крови, 
                    снижающих уровень холестерина крови и многих других.
                </p>

                <p class="newsParagraph">
                    По данным Всемирной организации здравоохранения, от пагубного воздействия табака на организм человека ежегодно 
                    умирает около 6 миллионов жителей планеты, 12% из которых – некурящие, подвергающиеся воздействию вторичного табачного дыма. 
                    Доказано, что для людей, хронически находящихся рядом с курящими, риск развития многих заболеваний также выше, чем у тех, кто лишен 
                    этого «удовольствия». Это в первую очередь относится к детям (болезни дыхательной системы и ЛОР-органов) и беременным женщинам. Задумайтесь
                     об этом и рассмотрите курение как серьезную угрозу для вашего здоровья и здоровья ваших близких.
                     Это важный первый шаг при отказе от табака.
                </p>

                <p class="newsParagraph">
                    Следует отметить вред курения кальяна. Доказано, что продукты, входящие в состав заправляемых жидкостей, также опасны, а
                     их тление (в отличие от сгорания при обычном курении) может оказывать 
                    даже более выраженное патологическое воздействие.
                </p>
                
                <p class="newsParagraph">
                    Во многих странах мира уже приняты законы, защищающие людей от воздействия табачного дыма в общественных местах. 
                    В нашей стране действует закон «Об охране здоровья граждан от воздействия окружающего табачного дыма и последствий курения табака». 
                    Согласно этому закону запрещено курение в кафе и ресторанах, помещениях, предназначенных для оказания жилищных, гостиничных и бытовых 
                    услуг, 
                    в поездах дальнего следования, на пассажирских платформах пригородного сообщения.
                </p>

                <p class="newsParagraph">
                    Как отказаться от табака? Какие меры предлагает современная наука и медицина?
                </p>

                <p class="newsParagraph">
                    Прежде всего, вы сами должны принять решение об отказе от курения, определив для себя одну наиболее важную причину для этого. Постарайтесь 
                    самостоятельно проанализировать свое «курительное» поведение и измените обстановку, которая побуждает вас курить. Избегайте мест, где курят
                     замените акт курения на любое другое действие, которое станет своего рода «переключением» и со временем вам будет приносить удовольствие.
                      Это может быть прогулка, элемент творчества или занятие спортом, общение. Возможно, вы сразу предпримите попытку полностью отказаться от сигарет
                       или будете уменьшать количество сигарет, удлиняя промежутки между ними. Считать выкуренные сигареты – полезно. Чрезвычайно важно, чтобы вас 
                       поддерживали близкие; хорошо, если вы предпримите этот важный шаг к оздоровлению с кем-то из близких: шансов на успех будет больше. Все эти
                        действия входят в так называемый «План отказа от табака». Отнеситесь к этому серьезно! Обязательно определите дату полного отказа от табака,
                         которая для вас будет наиболее
                     удобной исходя из вашего распорядка.
                </p>

                <p class="newsParagraph">
                    В настоящее время в арсенале медицины имеется несколько лекарственных препаратов, которые помогают уменьшить
                     биохимическую зависимость и выраженность синдрома отмены. Результаты исследований с большим количеством участников 
                     доказали их эффективность и безопасность. Никотинзаместительная терапия (НЗТ) применяется в виде пластырей, спреев и жевательной резинки.
                      При применении НЗТ вы сразу должны исключить курение из своей жизни. Другие препараты воздействуют особым образом на никотиновые рецепторы, 
                      и при их приеме разрешается постепенный отказ от сигарет.
                     Ознакомьтесь с инструкцией по использованию препаратов.
                </p>

                <p class="newsParagraph">
                    У некоторых курильщиков развивается синдром отмены. Постарайтесь заранее спланировать ряд действий, направленных на 
                    его уменьшение. Пейте больше воды, гуляйте или занимайтесь спортом, найдите себе занятие по душе, контролируйте вес. Не отчаивайтесь,
                     если первая попытка оказалась неудачной, и вы снова закурили.
                     Проанализируйте причины срыва и повторите попытку. Лучше если это произойдет в течение 3 месяцев.
                </p>

                <p class="newsParagraph">
                    Выгода от отказа от курения начнет проявляться в первые месяцы после отказа от табака. У вас начнет улучшаться функция легких и будет 
                    снижаться риск развития всех заболеваний, связанных с табаком, который через 5-7 лет станет таким же как у некурящих. Улучшится внешний вид, 
                    повысится настроение, появятся оптимизм и бодрость.
                     А главное, улучшается здоровье и повышается продолжительность жизни.
                </p>

                <p class="newsParagraph">
                    У вас еще есть время, чтобы улучшить прогноз для жизни и повысить качество жизни. Шанс закуривания у ваших детей будет
                     намного меньше, если вы сейчас бросите курить!
                </p>

                <p class="newsParagraph newsJustStrong">
                    Эффективную помощь в отказе от табака вам окажут по телефону Всероссийской бесплатной консультативной 
                    телефонной линии 8-800-200-0-200 в рабочие дни с 9.00 до 21.00. Позвоните сегодня!
                </p>
                
                <p class="newsParagraph">
                    <a href="zdorove/den otkaza ot kyreniay.pdf" class="newsLink">День отказа от курения</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/hobl-1.pdf" class="newsLink">Азбука пациента 1</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/sindrom-zavisimosti-ot-tabaka.-kak-okazatsya-ot-pagubnoj-privychki-1.pdf" class="newsLink">Азбука пациента 2</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/Statay.docx" class="newsLink">Статья</a>
                </p>

                <p class="newsParagraph">
                    <a href="zdorove/vred kyrenia.pdf" class="newsLink">Вред курения</a>
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/health_4.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/health_5.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/health_6.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Здоровое питание для всей семьи: выбираем полезные продукты и составляем меню на каждый день</strong>
                </p>

                <p class="newsParagraph">
                    Все мы рано или поздно задумываемся о своем питании: проблемы с весом, с кожей, со здоровьем в целом заставляют нас открыть свой холодильник и скептически осмотреть его содержимое. Мы задаемся вопросами «что исключить из рациона?» и «как мне начать правильно питаться?», ищем свой путь к здоровому и красивому телу.
                </p>

                <p class="newsParagraph">
                    Между тем, здоровое и правильное питание – это не строгая изнуряющая диета, не издевательство над организмом и не лишение его радостей, это всего лишь ряд правил, при соблюдении которых можно кардинально изменить себя, обрести новые полезные привычки, красивую фигуру и существенно продлить жизнь.
                </p>

                <p class="newsParagraph">
                    Наше тело – отражение того, что мы едим
                </p>

                <p class="newsParagraph">
                    Ни для кого не секрет, что ожирение стало огромной проблемой современных людей – мы меньше двигаемся, потребляем большое количество жирных продуктов, калорийных соусов, сладостей. Всюду бесконечные соблазны, и производители соревнуются, кто предложит очередной супер-продукт, против которого не устоит ни один потребитель. Результат этой гонки можно наблюдать на улицах любого мегаполиса – по статистике, едва ли не каждый второй житель развитых стран имеет избыточный вес. Ожирение, к сожалению, ведет к проблемам не только в эстетике и самооценке, но и к серьезным последствиям для организма: риск многих заболеваний прямо пропорционален количеству лишнего веса. Диабет, проблемы с сердцем, ЖКТ, с репродуктивной функцией – это лишь малая часть возможных заболеваний, возникающих при несоблюдении режима питания.
                </p>

                <p class="newsParagraph">
                    Основы здорового питания, или как правильно питаться
                </p>

                <p class="newsParagraph">
                    При составлении меню здорового питания следует помнить о нескольких общих правилах: во-первых, принимать пищу нужно часто и маленькими порциями. Удобнее всего завести себе небольшую тарелку, в которую помещается порция размером с пригоршню. Не нужно бояться голода! Здоровый образ питания предполагает 5-6 приемов пищи за день. Хорошо также приучить себя питаться в одно и то же время – это стабилизирует работу желудка и будет способствовать похудению.
                </p>

                <p class="newsParagraph">
                    Второе важное правило – помним о калориях. Нет необходимости скрупулезно высчитывать их в течение всей жизни каждый раз после еды, достаточно неделю-другую последить за своим питанием, и привычка автоматически «прикидывать» калорийность пищи появится сама собой. Норма калорий у каждого своя, узнать ее можно, например, воспользовавшись специальным калькулятором, который легко найти в Интернете. К примеру, женщине 30 лет, весом 70 кг при росте 170 см и небольшой физической активности в сутки необходимо около 2000 ккал. Чтобы сбросить вес, нужно употреблять 80% калорий от нормы, то есть в нашем примере около 1600 ккал в день. Дополнительно урезать рацион нет никакого смысла – организм просто затормозит обмен веществ, да и вреда от такой диеты больше, чем пользы.
                </p>

                <p class="newsParagraph">
                    Правило третье – соблюдаем баланс между «доходами» и «расходами», то есть той энергией, которая тратится организмом на основной обмен, работу, занятия спортом, и калорийностью питания. Еда включает в себя четыре основных составляющих: белки, жиры, углеводы и пищевые волокна – все они необходимы нашему организму. Вопрос только в том, какие именно из них (жиры и углеводы бывают разными), в каких количествах и пропорциях употреблять. Ориентировочные рекомендованные показатели – 60 г жиров, 75 г белков, 250 г углеводов и 30 г волокон.
                </p>

                <p class="newsParagraph">
                    Четвертое правило – пейте воду. Зачастую мы не хотим есть, просто наш организм принимает нехватку жидкости за голод и заставляет нас съедать то, что на самом деле не нужно. Полтора и более литра чистой питьевой воды помогут избавиться от псевдоголода, сделают более упругой кожу, улучшат общее состояние организма, ускорят процесс обмена веществ.
                </p>

                <p class="newsParagraph">
                    И пятое правило – выбирайте продукты с умом. Читайте этикетки, состав и калорийность продуктов, исключите из рациона фастфуд, майонезные соусы, продукты с химическими добавками, консервантами, красителями. Вы должны знать, что вы едите, и тогда путь к красоте и здоровью станет быстрым и приятным.
                </p>

                <p class="newsParagraph">
                    Здоровые продукты питания
                </p>

                <p class="newsParagraph">
                    Мы попробуем ответить на извечный вопрос «что съесть, чтобы похудеть?». Главное при составлении меню для здорового питания – соблюдение баланса между расходами и потребляемыми продуктами.
                </p>

                <p class="newsParagraph">
                    Итак, обязательно нужно включить в рацион здорового питания на каждый день:
                    • злаки, в виде каш и мюсли, богатые медленными углеводами, которые обеспечат наш организм энергией;
                    • свежие овощи (капуста, морковь) обеспечивают организм пищевыми волокнами – клетчаткой;
                    • бобовые – богатый источник растительного белка, особенно необходим тем, кто редко или вовсе не употребляет мясо;
                    • орехи, особенно грецкий и миндаль, благотворно влияют на весь организм и являются источником полиненасыщенных жирных кислот омега-6 и омега-3, микроэлементов;
                    • кисломолочные продукты: натуральные йогурты (без добавления сахара), кефир, обезжиренный творог обеспечивают кальцием и улучшают работу ЖКТ;
                    • морская рыба содержит белок и незаменимые жирные кислоты омега-3;
                    • фрукты и ягоды – кладезь витаминов, оздоравливают кожу и защищают организм от заболеваний;
                    • нежирное мясо – куриная грудка, крольчатина, говядина – источник белка.
                </p>

                <p class="newsParagraph">
                    Из напитков рекомендуется употреблять минеральную воду, цикорий, смузи, зеленый чай и натуральные свежевыжатые соки, лучше овощные.
                </p>

                <p class="newsParagraph">
                    Полезные продукты не должны иметь в составе консервантов, искусственных красителей, пальмового масла. Соленья лучше ограничивать – можно побаловать себя ими время от времени, но увлекаться не стоит.
                </p>

                <p class="newsParagraph">
                    Если у вас есть проблема лишнего веса, то от сахара стоит отказаться вовсе, даже если вы сладкоежка и никак не можете без чашечки сладкого кофе по утрам – сахарозаменители решат эту проблему. Не стоит их бояться, качественные заменители на натуральной основе безвредны, практически не содержат калорий и приятны на вкус.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        Под строгим запретом!
                    </strong>
                </p>

                <p class="newsParagraph">
                    С полезными продуктами мы определились, давайте посмотрим на список еды, которая несовместима со здоровым образом жизни и правильным питанием:
                    • Сладкие газированные напитки. Они не утоляют жажду, раздражают слизистую желудка, как правило, содержат чудовищное количество сахара – около 20 г в каждом стакане, искусственных красителей и ароматизаторов, консервантов.
                    • Еда, жаренная во фритюре. Картошка фри, чипсы, сухарики и все, что жарится в большом количестве масла, должно быть вычеркнуто из рациона. Канцерогены, отсутствие полезных веществ и жир – не то, что нужно здоровому организму.
                    • Бургеры, хот-доги. Все подобные блюда содержат смесь из белого хлеба, жирных соусов, непонятного происхождения мяса, разжигающих аппетит приправ и большого количества соли. Что мы получаем в результате? Настоящую калорийную «бомбу», которая мгновенно превращается в складки на теле и не несет никакой пищевой ценности.
                    • Майонез и аналогичные соусы. Во-первых, они полностью скрывают натуральный вкус еды под специями и добавками, заставляя съедать больше, во-вторых, почти все майонезные соусы из магазина – почти чистый жир, щедро приправленный консервантами, ароматизаторами, стабилизаторами и другими вредными веществами.
                    • Колбасы, сосиски и мясные полуфабрикаты. В этом пункте вряд ли нужны какие-либо разъяснения – достаточно почитать этикетку продукта. И это только официальные данные! Помните, что под пунктами «свинина, говядина» в составе чаще всего скрываются шкура, хрящи, жир, которые вы бы вряд ли стали есть, не будь они столь умело обработаны и красиво упакованы.
                    • Энергетические напитки. Содержат ударную дозу кофеина в сочетании с сахаром и повышенной кислотностью, плюс консерванты, красители и много других компонентов, которых стоит избегать.
                    • Обеды быстрого приготовления. Лапша, пюре и аналогичные смеси, которые достаточно залить кипятком, вместо питательных веществ содержат большое количество углеводов, соли, специй, усилителей вкуса и других химических добавок.
                    • Мучное и сладкое. Да-да, любимые нами сладости – одни из самых опасных продуктов. Проблема не только в большой калорийности: сочетание мучного, сладкого и жирного умножает вред в несколько раз и мгновенно сказывается на фигуре.
                    • Пакетированные соки. Витамины и другие полезные вещества практически полностью исчезают в процессе обработки. Какая польза может быть от концентрата, разведенного водой и сдобренного изрядным количеством сахара?
                    • Алкоголь. О вреде его для организма сказано уже достаточно, мы лишь в очередной раз отметим, что алкоголь содержит калории, повышает аппетит, мешает усвоению полезных веществ, а при несоблюдении минимальных доз – медленно разрушает организм, ведь этанол является клеточным ядом.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        Советы по правильному питанию
                    </strong>
                </p>

                <p class="newsParagraph">
                    Переход на сбалансированное здоровое питание не будет в тягость, если соблюдать простые рекомендации.
                </p>

                <p class="newsParagraph">
                    Во-первых, не стоит мучить себя голодом. Если почувствовали дискомфорт, съешьте яблоко, немного орехов, сухофруктов или мюсли.
                </p>

                <p class="newsParagraph">
                    Во-вторых, много пейте и выбирайте полезные напитки. Хорошо способствует похудению цикорий – он подавляет чувство голода за счет большого количество волокон в составе, благотворно влияет на организм. Также полезен зеленый чай, особенно с имбирем.
                </p>

                <p class="newsParagraph">
                    Разнообразьте рацион! Чем больше разных полезных продуктов вы потребляете, тем больше организм получает различных микроэлементов, витаминов, аминокислот.
                </p>

                <p class="newsParagraph">
                    Если очень хочется чего-нибудь запретного – съешьте это на завтрак. Конечно, лучше отказаться от вредных продуктов вовсе, но первое время помогает мысль о том, что иногда все-таки можно себя побаловать.
                </p>

                <p class="newsParagraph">
                    Чем меньше в пище ненатуральных составляющих, тем лучше. Хотите есть полезные продукты – лучше выбирать кусок мяса вместо колбасы, свежие овощи вместо консервированных, мюсли – вместо сдобных булочек.
                </p>

                <p class="newsParagraph">
                    И помните, здоровое питание – не краткосрочные ограничительные изменения в рационе, а часть здорового образа жизни!
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        Территориальный отдел Управления Роспотребнадзора по Тверской области в Конаковском районе.
                    </strong>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        О профилактике гриппа и ОРВИ в Конаковском районе и вопросах вакцинации
                    </strong>
                </p>

                <p class="newsParagraph">
                    Эпидемиологическая обстановка по заболеваемости гриппом и ОРВИ в Конаковском районе остается стабильной. Заболеваемость в целом по району по совокупному населению ниже расчетного эпидемического порога. Случаев гриппа не зарегистрировано.
                </p>

                <p class="newsParagraph">
                    В районе продолжается прививочная кампания против гриппа.
                </p>

                <p class="newsParagraph">
                    Вакцинация является основным эффективным методом профилактики гриппа. Прививаться необходимо ежегодно, так как состав вакцин обновляется с учетом циркулирующих штаммов. Применение вакцины позволяет снизить заболеваемость среди населения, в том числе трудоспособного. Вакцина безопасна и имеет высокую эффективность.
                </p>

                <p class="newsParagraph">
                    В сезон 2020-2021 гг. за счет средств Федерального бюджета планируется привить против гриппа 49 тысяч жителей района, в том числе более 8,5 тыс. детей.
                </p>

                <p class="newsParagraph">
                    По данным на 01.10.2020 привито более 14 тыс. человек, в том числе более 3 тыс. детей, что составляет около 20% населения Конаковского района.
                </p>

                <p class="newsParagraph">
                    Основными неспецифическими мерами профилактики респираторных инфекций являются:
                    - Мытье рук после посещения любых общественных мест, транспорта, прикосновений к дверным ручкам, деньгам, оргтехнике общественного пользования на рабочем месте, перед едой и приготовлением пищи. При отсутствии доступа к воде и мылу, для очистки рук используйте дезинфицирующие средства на спиртовой основе или одноразовые салфетки.
                    - Использование одноразовой медицинской маски в людных местах и транспорте. Смену маски на новую необходимо проводить каждые 2-3 часа, повторное использование маски не допускается.
                    - Избегание близких контактов и пребывания в одном помещении с людьми, имеющими видимые признаки респираторного заболевания (кашель, чихание, выделения из носа).
                    - Ограничение приветственных рукопожатий, поцелуев и объятий.
                    - Частое проветривание помещений.
                    - Соблюдение принципов здорового образа жизни.
                </p>

                <p class="newsParagraph">
                    Ситуация по заболеваемости гриппом и ОРВИ находится на контроле территориального отдела Управления Роспотребнадзора по Тверской области в Конаковском районе.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        Территориальный отдел Управления Роспотребнадзора по Тверской области в Конаковском районе.
                    </strong>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        МИФЫ И ФАКТЫ О ГРИППЕ
                    </strong>
                </p>

                <p class="newsParagraph">
                    1. ГРИППА БЕЗ ВЫСОКОЙ ТЕМПЕРАТУРЫ НЕ БЫВАЕТ!
                </p>

                <p class="newsParagraph">
                    Отличительным признаком гриппа является температура 38,5 – 39,0°С с первых часов болезни. Если у вас не так, скорее всего это инфекция, вызванная другим вирусом.
                </p>

                <p class="newsParagraph">
                    2. ПРИ ГРИППЕ НЕ БЫВАЕТ НАСМОРКА.
                </p>

                <p class="newsParagraph">
                    В первые дни болезни часто закладывает нос, что связано с интоксикацией организма и отеком зараженных тканей, но насморка не бывает. Только на 3-4 день может появиться классический насморк, причина которого не вирус, а бактерии, которые воспользовались временным ослаблением вашего иммунитета.
                </p>

                <p class="newsParagraph">
                    3. ВО ВРЕМЯ ЧИХАНИЯ И КАШЛЯ ЧАСТИЧКИ СЛЮНЫ С ВИРУСОМ ГРИППА РАЗЛЕТАЮТСЯ СО СКОРОСТЬЮ 16 км/час.
                </p>

                <p class="newsParagraph">
                    Миф о том, что инфекция распространяется быстрее – 180 км/час, не был научно подтвержден. Результаты работы были опубликованы в журнале PLOS ONE.
                </p>

                <p class="newsParagraph">
                    4. ВИРУС ГРИППА НЕ БОИТСЯ МОРОЗА.
                </p>

                <p class="newsParagraph">
                    При температуре около нуля вирус сохраняется до месяца. Именно поэтому пик заболеваемости приходится на оттепели. Зато обычное мыло убивает вирус, так же действуют на вирус гриппа высушивание и температура выше 70 С.
                </p>

                <p class="newsParagraph">
                    5. ПОЛУЧИВ ЗАРПЛАТУ БУМАЖНЫМИ КУПЮРАМИ ИЛИ СНЯВ ДЕНЬГИ С ПЛАСТИКОВОЙ КАРТЫ, МОЖНО ЗАБОЛЕТЬ ГРИППОМ.
                </p>

                <p class="newsParagraph">
                    Ученые выяснили, что денежные купюры являются отличным рассадником инфекции. Вирус гриппа сохраняется на них до 2-х недель. Поэтому деньги в некоторых странах печатают на бумаге с антисептическими свойствами. В Японии деньги стирают при 200 градусах в специальной стиральной машине.
                </p>

                <p class="newsParagraph">
                    6. ЛУЧШЕЕ СРЕДСТВО ОТ ГРИППА ДЛЯ ГРУДНОГО МЛАДЕНЦА – МОЛОКО ЕГО МАМЫ.
                </p>

                <p class="newsParagraph">
                    Если кормящая женщина заболела гриппом, нельзя отлучать младенца от груди. Антитела из материнского молока передаются ребенку во время кормления. Поэтому малыш не заражается гриппом во время кормления.
                </p>

                <p class="newsParagraph">
                    7. ТАБЛЕТКИ ОТ ТЕМПЕРАТУРЫ ПОМОГАЮТ ГРИППУ РАСПРОСТРАНЯТЬСЯ ПО ОРГАНИЗМУ.
                </p>

                <p class="newsParagraph">
                    Ведь нормальная или слегка повышенная температура тела – это рай для вируса. При удовлетворительном самочувствии принимать жаропонижающие средства взрослым рекомендуется только при температуре выше 39 С, детям – 38,5°С.
                </p>

                <p class="newsParagraph">
                    8. АСПИРИН ПРИ ГРИППЕ МОЖЕТ ПРИВЕСТИ У СМЕРТИ, ОСОБЕННО ДЕТЕЙ.
                </p>

                <p class="newsParagraph">
                    При сочетании вирусной инфекции и ацетилсалициловой кислоты, входящей в состав аспирина и некоторых других препаратов, может развиться тяжелое состояние – синдром Рея.
                </p>

                <p class="newsParagraph">
                    9. ЛУЧШИЙ ИНКУБАТОР ДЛЯ «БАКТЕРИОЛОГИЧЕСКОГО ОРУЖИЯ» – ДОМАШНЯЯ СВИНЬЯ.
                </p>

                <p class="newsParagraph">
                    Это животное болеет как свиным, так и птичьим гриппом, а также всеми видами «человеческого» гриппа. Несколько разных вирусов, попав в такой «инкубатор», могут обменяться признаками, мутировать. В итоге, птичий грипп может стать заразным при передаче от человека к человеку.
                </p>

                <p class="newsParagraph">
                    10. ЭПИДЕМИЮ ГРИППА «ПРОГНОЗИРУЕТ» ИНТЕРНЕТ.
                </p>

                <p class="newsParagraph">
                    В последние годы интернет так прочно вошел в повседневную жизнь, что ученые-биологи стали предсказывать грядущую эпидемию гриппа и скорость её распространения в мире по количеству запросов по поводу гриппа от пользователей всемирной сети.
                </p>

                <p class="newsParagraph">
                    11. ЛЕЧИТЬ ГРИПП БЕССМЫСЛЕННО: БОЛЕЗНЬ НЕ ОПАСНА И ПРОЙДЕТ САМА СОБОЙ.
                </p>

                <p class="newsParagraph">
                    Грипп очень опасен. Заболевание гриппом может закончиться летальным исходом, особенно у маленьких детей и пожилых людей. Кроме того, болезнь может оставлять после себя различные осложнения. Чаще всего грипп действует губительно на сердечно-сосудистую систему, сокращая на несколько лет продолжительность жизни.
                    Ироничное высказывание «без лечения грипп длится неделю, а с лечением семь дней» содержит долю правды. Но только не в том случае, если лечение начато вовремя. Своевременность лечения не только сократит сроки болезни, но и уменьшит вероятность развития осложнений.
                </p>

                <p class="newsParagraph">
                    12. МОЖНО ЛИ ЛЕЧИТЬ ГРИПП АНТИБИОТИКАМИ?
                </p>

                <p class="newsParagraph">
                    Антибиотики действуют только на бактерии. Вирусы ничего общего с бактериями не имеют, следовательно лечить антибиотиками вирусные заболевания, в том числе, грипп, бесполезно. Иногда на фоне ослабленного иммунитета к вирусной инфекции может присоединиться вторичная бактериальная инфекция. И только в такой ситуации врач (и только врач!) может назначить курс антибиотиков.
                </p>

                <p class="newsParagraph">
                    13. ЧТОБЫ НЕ ЗАБОЛЕТЬ ГРИППОМ, ДОСТАТОЧНО ПРИНИМАТЬ ВИТАМИНЫ И ЕСТЬ БОЛЬШЕ ЛУКА, ЧЕСНОКА, КВАШЕНОЙ КАПУСТЫ И ЛИМОНОВ.
                </p>

                <p class="newsParagraph">
                    Витаминная профилактика носит общеукрепляющий характер и непосредственно на вирус не действует. Оптимальным решением станет комплексная профилактика, которая предусматривает закаливание, иммуностимулирующие препараты, вакцинацию и , конечно, витамины.
                </p>

                <p class="newsParagraph">
                    14. ПРИВИВКА ОТ ГРИППА НЕ ДАЕТ СТОПРОЦЕНТНУЮ ГАРАНТИЮ.
                </p>

                <p class="newsParagraph">
                    Риск заражения гриппом после прививки остается, но существенно снижается. В среднем прививка обеспечивает защиту на 80-90%.
                </p>

                <p class="newsParagraph">
                    15. МОЖЕТ ЛИ ПРИВИВКА ОТ ГРИППА ВЫЗВАТЬ ЗАБОЛЕВАНИЕ?
                </p>

                <p class="newsParagraph">
                    Ни одна вакцина не вызывает типичного заболевания. В процессе вакцинации в организм вводят или ослабленный вирус или его части. Вирус, содержащийся в вакцине, не может вызвать заболевание, но может стимулировать организм к выработке антител. Поэтому, когда в организм попадает «дикий» вирус, то не нужно время для выработки антител – они уже есть после вакцинации .Антитела связываются с вирусом и таким образом предотвращают инфицирование клетки и размножение вируса. Благодаря этому заболевание предупреждается еще до его начала. Современные вакцины переносятся легко, и после прививки нет никаких симптомов заболевания. Лишь у некоторых людей может появиться покраснение в месте введения вакцины или незначительно подняться температура. Это, пожалуй, самые неприятные последствия от введения вакцины.
                </p>

                <p class="newsParagraph">
                    16. ВИРУСЫ ГРИППА ПОСТОЯННО МУТИРУЮТ. ЗНАЧИТ НЕВОЗМОЖНО ПРЕДУГАДАТЬ, КАКОЙ ИЗ НИХ БУДЕТ В «МОДЕ» И СОЗДАТЬ ВАКЦИНУ, ЗАЩИЩАЮЩУЮ ИМЕННО ОТ НЕГО?
                </p>

                <p class="newsParagraph">
                    Всемирная Организация Здравоохранения постоянно исследует перемещение вирусов по всему миру и на основании этих исследований дает предложения разработчикам вакцин. Даже если прогноз не оправдался на 100%, вакцина все равно действует, так как большинство вирусов гриппа имеют общие антитела.
                </p>

                <p class="newsParagraph">
                    17. ПОСЛЕ НАЧАЛА ЭПИДЕМИИ ВАКЦИНАЦИЮ ПРОВОДИТЬ ПОЗДНО?
                </p>

                <p class="newsParagraph">
                    Оптимальным временем для проведения вакцинации против гриппа является осенний период – с сентября по ноябрь. Лучше всего прививаться за 2-3 недели до начала предполагаемой эпидемии. Если по каким-либо причинам вакцинация не была проведена вовремя, то ее можно сделать и после начала эпидемии, причем использовать можно только вакцины с неживыми вирусами. Однако, если прививка была сделана тогда, когда человек уже был инфицирован вирусом гриппа, но клинические проявления еще не начались, то вакцинация может оказаться неэффективной.
                </p>

            </section>

            <section class="evaluationSystem defaultSection" id="evaluationSystem">
                <h1 class="newsSubtitle newsStrong">Система оценки качества подготовки обучающихся</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Prikaz%20ob%20ytverj.%20plana.pdf" class="newsLink">Приказ об утверждении плана мероприятий по повышению качества образования в Конаковском районе</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Plan%20mer.%20pov.%20kach.pdf" class="newsLink">План мероприятий повышения качества Конаковский район</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/prikaz%20o%20proved.anketir.pdf" class="newsLink">Приказ Управления образования администрации Конаковского район от 01.03.2023 №62 "О проведении анкетирования родителей и обучающихся общеобразовательных учреждений Конаковского района в 2023 году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/monitoring%20gotov.k%20vveden.%20FOP.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 10.04.2023 №105 "О мониторинге готовности к введению федеральных основных образовательных программ с 1.09.23 г. в общеобразовательных учреждениях Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/O%20proved.%20metapred.olimp.pdf" class="newsLink">Приказ Управления образования администрации Конаковского район от 27.04.2023 №1126 "О проведении муниципальной метапредметной олимпиады"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Protokol%20sov.%20ryk.%20OY.pdf" class="newsLink">Протокол №62 Совещания руководителей общеобразовательных учреждений Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Analit.%20spravka%20VPR%202022.pdf" class="newsLink">Аналитическая справка проведения Всероссийских проверочных работ в общеобразовательных учреждениях Конаковского района осень 2022 год
                    </a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/inform.%20spravka.pdf" class="newsLink">Информационная справка по итогам мониторинга введения ФГОС СОО</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Itog%20VPR%202023.pdf" class="newsLink">Аналитическая справка по итогам ВПР 2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Polozhenie%20i%20prikaz%20o%20mekhanizme%20obektivnosti.pdf" class="newsLink">Положение и приказ о механизме объективности</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Prikaz%20UO%20o%20provedenii%20pereproverok%20VPR.pdf" class="newsLink">Приказ УО о проведении перепроверок ВПР</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Prikaz%20UO%20oformirovanii%20grafikov%20ocenochnyh%20procedur.pdf" class="newsLink">Приказ УО о формировании графиков оценочных процедур</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Rekomendacii%20po%20obespecheniyu%20obektivnosti%20VPR.pdf" class="newsLink">Рекомендации по обеспечению объективности ВПР</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/pis'mo%20UO%20po%20osnashcheniyu%20obrazovatel'nogo%20processa%20(1.1).pdf" class="newsLink">Письмо УО по оснащению образовательного процесса</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/stat.docx" class="newsLink">Статистико-аналитический отчет по анкетированию 2023 года</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/vsoko.docx" class="newsLink">ВСОКО отчет 2022 год</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">
                        Необъективные результаты ВПР
                    </strong>

                    <p class="newsParagraph">
                        <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Mer%20po%20neobektiv.%20rez%20VPR.pdf" class="newsLink">Письмо о планируемых и принятых мерах по работе со школами с необъективными результатами ВПР</a>
                    </p>

                    <p class="newsParagraph">
                        <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Prilojenie%20mer%20VPR.pdf" class="newsLink">Меры по работе со школами, включенными в список ОО с необъективными результатами ВПР Конаковский район</a>
                    </p>
                </p>

            </section>

            <section class="badSchools defaultSection" id="badSchools">
                <h1 class="newsSubtitle newsStrong">Система оценки качества подготовки обучающихся</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/prikaz%20niz.pokaz.pdf" class="newsLink">Приказ №269/1 от 22.11.2022г. 2Об утверждении муниципальной Программы повышения качества образования в школах с низкими образовательными результатами на 2022-2023 учебный год</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/1_2_pismo.pdf" class="newsLink">Рекомендации по оснащению общеобразовательных учреждений учебным и учебно-лабораторным оборудованием, необходимым для реализации федерального государственного стандарта основного общего образования, организации проектной деятельности, моделирования и технического творчества обучающихся</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/met.rek.GIA.VPR.pdf" class="newsLink">Методические рекомендации. Алгоритм анализа результатов независимых оценочных процедур (ВПР, ГИА) на уровне общеобразовательной организации Выявление проблемных зон школы (учителя и ученика) и разработка плана вывода школы из кризисной ситуации.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/myn.prog.pdf" class="newsLink">Приложение 1 к приказу Управления образования от22.11.22 г. № 296/1. Программа повышения качества образования в школах с низкими образовательными результатами на 2022-2023учебный год
                    </a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/mater.metod%20sem.pdf" class="newsLink">Материалы методического семинара 23.11.2022 г. ( для руководителей и педагогов ШНОР)</a>
                </p>

            </section>

            <section class="talentIdentification defaultSection" id="talentIdentification">
                <h1 class="newsSubtitle newsStrong">Система выявления, поддержки и развития способностей и талантов у детей и молодежи</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Prikaz%20183-1.pdf" class="newsLink">Приказ №183/1 от 19.08.2021г. "Об утверждении Положения о системе работы по самоопределению и профессиональной ориентации обучающихся в Конаковском муниципальном районе Тверской области</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Spravka.pdf" class="newsLink">Справка об итогах проведенных конкурсов, викторин, соревнований и об учстии учащихся в региональных и межрегиональных конкурсов, фестивалях в 2021-2022 учебном году (отдела дошкольного, общего и дополнительного образования)</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/prikaz%20145-1.pdf" class="newsLink">Приказ №145/1 от 06.09.2021г. "Об утверждении Положения о работе с одаренными и талантливыми детьми в образовательных учреждениях Конаковского муниципального района Тверской области"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/prikaz%20150.pdf" class="newsLink">Приказ №150 от 10.06.2021г. "Об утверждении Программы "Организация системы воспитания и социализации обучающихся в общеобразовательных учреждениях Конаковского муниципального района Тверской области"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Pashalnoe.pdf" class="newsLink">Приказ от 11.01.2023 №2 "О проведении районного конкурса-фестиваля декоративно-прикладного творчества "Пасхальное яйцо - 2023"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Jivaay%20klassika.pdf" class="newsLink">Приказ от 28.03.2023 №87 "О подведении итогов районного этапа Всероссийского конкурса "Живая классика"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Teatral.%20moz.pdf" class="newsLink">Приказ от 20.04.2023 №115 "О подведении итогов районного фестиваля школьных театров "Театральная мозаика - 2023"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Olimpiad.pdf" class="newsLink">Приказ от 27.04.2023 №1126 "О проведении муниципальной метапредметной олимпиады"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/1.3.pdf" class="newsLink">Приказ от 03.10.2023 №1126 "О проведении мониторинга охвата дополнительным образованием обучающихся на базе общеобразовательных организаций"</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/Rekomendacii po ohvatu detej programmami dopolnitel'nogo obrazovaniya.docx" class="newsLink">Рекомендации по охвату детей программами дополнительного образования</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Monitoring%20ohvata%20programmami%20dopolnitel'nogo%20obrazovaniya%20oktyabr'%202023%20goda.pdf" class="newsLink">Мониторинг охвата программами дополнительного образования октябрь 2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/Spravka-za 2022-2023g.-vospitatel'naya rabota dopolnitel'noe obrazovanie.docx" class="newsLink">Справка за 2022-2023 "Воспитательная работа доп. образование"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/Prikaz%20ob%20itogah%20municipal'nyh%20predmetnyh%20olimpiad.pdf" class="newsLink">Приказ об итогах муниципальных предметных олимпиад</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/cvoix%20ne%20brosaem.pdf" class="newsLink">Приказ о проведении муниципального конкурса чтецов" Своих не бросаем"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/I.mexyprkachobrrez/gotov.pdf" class="newsLink">Приказ о проведении муниципальных соревнований "Будь готов к чрезвычайным ситуациям"</a>
                </p>

            </section>

            <section class="selfDetermination defaultSection" id="selfDetermination">
                <h1 class="newsSubtitle newsStrong">Система работы по самоопределению и профессиональной ориентации обучающихся</h1>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/Zametka proforientacia.pdf" class="newsLink">Статья по самоопределению проф.ориентации</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/ Monitoring samoopredelenia.pdf" class="newsLink">Мониторинг самоопределения проф.ориен.февраль 2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/ Polojenie o systeme rabot po proforient.pdf" class="newsLink">Положение о системе работы по самоопределению и профессиональной ориентации обучающихся в Конаковском муниципальном районе Тверской области</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/ Pobeda vo Fseros.konkyrse.pdf" class="newsLink">Учащиеся из п.Редкино заняли второе место во Всероссийском конкурсе</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/1.4.pdf" class="newsLink">Приказ от 08.08.23 О внедрении Единой модели профессиональной ориентации в общеобразовательных учреждениях Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/analiz.doc" class="newsLink">Справка об организации профориентационной работы в 2022-2023 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/dopolnitel'noe obrazovanie.docx" class="newsLink">Справка за 2022-2023 год "Воспитательная работа доп. образование"</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/rekomendacii po proforientacii.docx" class="newsLink">Рекомендации по профориентации</a>
                </p>

                <p class="newsParagraph">
                    <a href="I.mexyprkachobrrez/oxrana.pdf" class="newsLink">Приказ о районном конкурсе "Охрана труда глазами детей"</a>
                </p>
            </section>

            <section class="performanceMonitoring defaultSection" id="performanceMonitoring">
                <h1 class="newsSubtitle newsStrong">Система мониторинга эффективности руководителей образовательных организаций</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/metodika%20proveden.%20monit.%20effektiv.%20rykovod.pdf" class="newsLink">Методика проведения мониторинга эффективности руководителей</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Zemskii%20ychitel%202023.pdf" class="newsLink">Перечень вакантных должностей в ОО Конаковского района испытывающих дефицит кадрового обеспечения для участия в конкурсном отборе по региональной программе «Земской учитель 2023»
                    </a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Zapros%20po%20kadram.pdf" class="newsLink">Запрос в ОУ по мониторингу обеспеченности кадрами</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Prikaz%20kadrov.%20rez.pdf" class="newsLink">Приказ УО о формировании кадрового резерва руководящих работников ОУ Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Programma%20po%20preod.%20kadr.%20def.pdf" class="newsLink">Муниципальная программа «Преодоление дефицита квалифицированных педагогических кадров в системе образования Конаковского района на 2022-2025 г.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Soglashenie%20s%20ped.%20koll.pdf" class="newsLink">Соглашение с ГБПОУ «Калязинский педагогический колледж»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Cell%20pokazatel%20rez.%20programm%20po%20likvid%20kadr%20def.pdf" class="newsLink">Целевые показатели результативности программы по ликвидации кадрового дефицита  </a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/effektiv.rar" class="newsLink">Эффективность деятельности руководителей
                    </a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2_1_protokol.pdf" class="newsLink">Протокол по новому стандарту руководителя</a>
                </p>

            </section>

            <section class="professionalDevelopment defaultSection" id="professionalDevelopment">
                <h1 class="newsSubtitle newsStrong">Система мониторинга эффективности руководителей образовательных организаций</h1>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Pismo ryk. po obespech mer.pdf" class="newsLink">Обеспечение мер по развитию единой системы непрерывного повышения профессионального мастерства педагогических и руководящих работников Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Polojenie o sovete molod. pedagogov.pdf" class="newsLink">Положение о Совете молодых педагогов Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Programma monitoringa sistem prof.raz pedagoga.docx" class="newsLink">Программа мониторинга системы проф.развития педагогов</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/vesen.metod.ned.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 03.03.2023 №67 "О проведении весенней методической недели"</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/prog.semin.pdf" class="newsLink">Программа открытого районного семинара учителей ИЗО и технологии, руководителей объединений декоративно-прикладного творчества учреждений образования и культуры Конаковского района "Декоративно-прикладное тверчество - путь к гармоничному развитию личности" 6 апреля 2023 года</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/o prov.metod.vest.pdf" class="newsLink">Приказ Управления образования Администрации Конаковского района от 03.05.2023 №131 "О проведении муниципального методического фестиваля педагогического мастерства"</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Soglashenie NMC SHkola 2050.pdf" class="newsLink">Соглашение НМЦ Школа 2050</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Analiz metodicheskoj raboty 2022-23.docx" class="newsLink">Анализ методической работы 2022 - 2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/plans 2022 - 2023" class="newsLink">Планы 2022 - 2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/pis'mo po nastavnichestvu v OO.pdf" class="newsLink">Письмо по наставничеству в ОО</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Polozhenie_o_municipal'nom_festivale.docx" class="newsLink">Положение о муниципальном фестивале</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Poryadok monitoringa realizacii programm nastavnichestva v OO.pdf" class="newsLink">Порядок мониторинга реализации программ наставничества в ОО</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Prikaz po itogam Debyut 23.pdf" class="newsLink">Приказ по итогам Дебют 2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Prikaz UO o provedenii festivalya pedagogicheskogo masterstva.pdf" class="newsLink">Приказ УО о продлении фестиваля педагогического мастерства</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Исследование профкомпетенций педагогов</strong>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/Spravka.docx" class="newsLink">Анализ исследования компетенции педагогов Конаковского района по формированию функциональной грамотности школьников</a>
                </p>

                <p class="newsParagraph">
                    <a href="II.mexyprkachobrdeyat/issled. prof. kom.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 15.03.2021 №68 "О проведении муниципального исследования компетенции педагогов по формированию ФГ учеников</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Конкурсы профмастерства</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Prikaz%20vospit.%20goda.pdf" class="newsLink">Приказ о проведении муниципального этапа Воспитатель года</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/ychet.goda%202023.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 27.02.2023 №54 "О проведении муниципального этапа Всероссийского конкурса "Учитель года России 2023"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/rai.kon.moi%20lych.yrok.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 06.03.2023 №71 "О проведении районного конкурса профессионального мастерства "Мой лучший урок"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/klassn.klassn.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 30.03.2023 №91 "О проведении районного конкурса профессионального мастерства "Самый классный классный"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/molod.pedagog.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 04.04.2023 №98 "О проведении районного онкурса молодых педагогов "Дебют 2023"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/pedagog%20dop.obr.pdf" class="newsLink">Приказ Управления образования администрации Конаковского района от 27.04.2023 №127 "О проведении районного конкурса "Педагог дополнительного образования года"</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Муниципальная модель обеспечения профессионального развития и система непрерывного повышения профессионального мастерства педагогических и руководящих работников Конаковского района</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/prikaz%20baz%20OO.pdf" class="newsLink">Приказ УО от 31.08.2022 г. №226/1 «Об организации деятельности базовых ОУ на территории Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/prikaz%20RMO%20DOY.pdf" class="newsLink">Приказ №25 от 23.01.2023г. «Об утверждении руководителей РМО в ДОУ»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/prikaz%20RMO%20DOY.pdf" class="newsLink">Приказ №25 от 23.01.2023г. «Об утверждении руководителей РМО в ДОУ»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/prikaz%20RMO%20OO.pdf" class="newsLink">Приказ №260 от 13.10.2022 г. «Об утверждении руководителей РМО»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Myn%20model%20PR.pdf" class="newsLink">Приказ ОУ от 06.02.2020 г. «Об утверждении муниципальной модели обеспечения профессионального развития и системы- непрерывного повышения профессионального мастерства педагогических и руководящих работников Конаковского района»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Pril.%20myn%20mod.zip" class="newsLink">Приложение к Муниципальной модели и системе непрерывного повышения профессионального мастерства педагогических и руководящих работников Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Soglashenie.pdf" class="newsLink">Соглашение о сотрудничестве с ФГБОУ ВО МГУТУ им К.Г.Разумовского
                    </a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/RMO.pdf" class="newsLink">Организация муниципального этапа Всероссийского конкурса «Учитель года России 2023»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/RMO.pdf" class="newsLink">Приказ о создании РМО "Точка роста"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/CCF26092023_0002.pdf" class="newsLink">Потребность в целевых договорах по направлению подготовки спо</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/CCF26092023.pdf" class="newsLink">Приказ о проверке сайтов образовательных учреждений</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/CCF26092023_0001.pdf" class="newsLink">Курсы повышения квалификации «Сферум»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2.2%201.pdf" class="newsLink">Программа по преодолению кадрового дефицита</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2.2%202.pdf" class="newsLink">Соглашение с педагогическим колледжем</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2.2%203.pdf" class="newsLink">Целевые показатели результативности программы по ликвидации кадрового дефицита</a>
                </p>
                
                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2.2%204.docx" class="newsLink">Положение о муниципальном фестивале</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2.2avgst.pdf" class="newsLink">Приказ о проведении августовских мероприятий</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2.2mart.docx" class="newsLink">План методической недели март 2023</a>
                </p>
            </section>

            <section class="socializationStudents defaultSection" id="socializationStudents">
                <h1 class="newsSubtitle newsStrong">Система организации воспитания и социализации обучающихся</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Spravka%20o%20rez.monit%20po%20vneyr.%20deayt.pdf" class="newsLink">Справка о результатах мониторинга реализации в общеобразовательных учреждениях церемонии поднятия флага РФ и исполнения гимна РФ, реализации внеурочного мероприятия "Разговоры о важном"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Razgovor%20o%20vajnom.pdf" class="newsLink">Приказ от 27.02.2023 №50 "О проведении проверки реализации в общеобразовательных учреждениях церемонии поднятия Государственного флага РФ, исполнения Государственного гимна РФ и реализации внеурочного мероприятия "Разговоры о важном"</a>
                </p>
            </section>

            <section class="qualityImprovement defaultSection" id="qualityImprovement">
                <h1 class="newsSubtitle newsStrong">Повышение качества ОП ДО</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/FOP%20Do.pdf" class="newsLink">2023-01-Руководителям по ФОП ДО</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/vnyt.%20aydit%20prog.pdf" class="newsLink">Письмо УО от 11.05.2023 о внутреннем аудите программ</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2023-06-realiz.proekta%20chit.vmeste.pdf" class="newsLink">2023-06-Реализация проекта Читаем вместе</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/vipiska%20iz%20protokola%203.pdf" class="newsLink">Выписка из протокола №3 расширенного совещания заведующих ДОУ от 15.03.2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/2023-Prikaz_realizatsii_regionalnykh_proektov.pdf" class="newsLink">Приказ, письма УО о реализации региональных проектов</a>
                </p>

            </section>

            <section class="teacherDevelopment defaultSection" id="teacherDevelopment">
                <h1 class="newsSubtitle newsStrong">Профессиональное развитие педагогов</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/prikaz%20vospit.goda.pdf" class="newsLink">Приказ №53 от 27.02.2023г. «Об итогах муниципального этапа Всероссийского конкурса профессионального мастерства «Воспитатель года России»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Pismo%20MO%20TO.pdf" class="newsLink">2022-Письмо МО ТО</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Analiz%20pokaz.pdf" class="newsLink">2023-02-Анализ показателей 85-К за 2020-22гг</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Plan%20baz%20DOO.pdf" class="newsLink">2023-Планы работы базовых ДОО</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Itog%20konkyrsa%20checov.pdf" class="newsLink">Приказ УО от 10.03.2023 №76 Об итогах городского конкурса чтецов</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/velikolep%205.pdf" class="newsLink">Приказ УО от 16.06.2023 №176 Об итогах районных спортивных соревнований сотрудников ДОО Великолепная шестерка</a>
                </p>
            </section>

            <section class="qualityServices defaultSection" id="qualityServices">
                <h1 class="newsSubtitle newsStrong">Повышение качества образовательных услуг</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/monitor%20RPPS.pdf" class="newsLink">Итоги мониторинга качества условий для реализации образовательных программ, выполнения требований к развивающей предметно-пространственной среде</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/izmen%20FGOS%20DO.pdf" class="newsLink">Письмо Управления образования администрации Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Otchet%20neschast.slych.pdf" class="newsLink">Отчет о несчастных случаях в ОУ за 2022 год</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Monitoring%20zabolevanii.pdf" class="newsLink">Совещание 17.05.2023. Результаты мониторинга заболеваемости за 2022 год</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Spravka%20MTB_compressed.pdf" class="newsLink">Справка Укрепление МТБ ДОУ за 2020-2023гг</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Elektron.resyr.pdf" class="newsLink">Электронные ресурсы ДОО Конаковского района на 01.01.2023 (по статотчетам 85-К)</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Prikaz_UO_ot_11_09_2023_228.pdf" class="newsLink">Приказ УО от 11.09.2023 №228 Об итогах районного конкурса "Лучший участок детского сада"</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Prikaz_UO_ot_28_04_2023_130.pdf" class="newsLink">Приказ УО от 28.04.2023 №130 О проведении мониторинга, итоги мониторинга</a>
                </p>
            </section>

            <section class="qualityImprovementDO defaultSection" id="qualityImprovementDO">
                <h1 class="newsSubtitle newsStrong">Повышение качества ДО для ОВЗ</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/monit%20deyat%20PPK.pdf" class="newsLink">2021-2022уч.г.- Мониторинг деятельности ППК</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/monit%20log.pom.pdf" class="newsLink">2021-2022уч.г.-Мониторинг лог.помощи</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/statotchet%202022.pdf" class="newsLink">2022-Статотчет 1-РП</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/polyc%20det-inv.%20OVZ%20Doo.pdf" class="newsLink">2022-11-Получение детьми-инвалидами, ОВЗ дошкольного образования</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/vipiska%20iz%20protokola%20rashir.%20sov.ryk.pdf" class="newsLink">Выписка из протокола №3 расширенного совещания руководителей ДОО от 15.03.2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Prikaz%20177.pdf" class="newsLink">Приказ УО от 20.062023 №177 Об организации работы ПМПК Конаковского района в 3кв.2023г.</a>
                </p>

            </section>

            <section class="developmentMechanisms defaultSection" id="developmentMechanisms">
                <h1 class="newsSubtitle newsStrong">Развитие механизмов управления качеством ДО</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/proekt%20pod%20sem.pdf" class="newsLink">2019-2024- Проект Поддержка семей, имеющих детей</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/svod.tab.xls" class="newsLink">Сводная таблица результатов по удовлетворенности качеством образовательных услуг</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/prikaz%20pov%20kach%20obr%20Konakovskii%20raion.pdf" class="newsLink">2023-02-Приказ о повышении образования в Конаковском районе</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Prikaz%20soln.v.ladosh.pdf" class="newsLink">Приказ УО от 07.04.2023 Об итогах районного фестиваля Солнышко в ладошках</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/Itog%20monitoringa%20ydovletvorennosti.pdf" class="newsLink">2023-Итоги мониторинга удовлетворенности в сравнении с региональными показателями</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/KC%20DOO.pdf" class="newsLink">Отчёт по выполнению показателя предоставляемых КЦ ДОО консультационных услуг в 1,2кв.2023г.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/II.mexyprkachobrdeyat/mejved.sovet%20FOP.pdf" class="newsLink">Письмо УО от 06.07.2023, Письмо межведомственного совета по ФОП</a>
                </p>
            </section>

            <section class="movementFirst defaultSection" id="movementFirst">
                <h1 class="newsSubtitle newsStrong">РДДМ "Движение Первых"</h1>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">МБОУ СОШ №9 г.Конаково</strong>
                </p>

                <p class="newsParagraph">
                    В Конаковском районе состоялось торжественное открытие первого первичного отделения школьного отряда российского движения детей и молодежи "Движение Первых", оно появилось на базе СОШ №9 в Конаково.
                </p>

                <p class="newsParagraph">
                    В мероприятии приняли участие председатель Совета регионального отделения движения Антон Гончугов, начальник Управления образования Конаковского района Михаил Кожехов, директор школы Ирина Бубнова, ученики, юнармейцы, общественность, СМИ.
                </p>

                <p class="newsParagraph">
                    Отметим, что 6 февраля первичные отделения всероссийского движения будут открыты в Конаковском колледже, в школе села Завидово и Козловской средней школе. Первичные ячейки в ближайшем будущем будут открываться в каждом общеобразовательном учреждении.
                </p>

                <p class="newsParagraph">
                    Задачи «Движения первых» - воспитание, организация досуга подростков и формирование мировоззрения на основе традиционных российских духовных и нравственных целей. Организация объединяет все молодежные организации и движения страны, в том числе, в него вошли "Юнармия", "Большая перемена", "Российское движение школьников".
                </p>

                <p class="newsParagraph">
                    Планы и цели «Движения Первых»: качественное образование, участие в культурной жизни, волонтерство, сохранение исторической памяти, здоровый образ жизни, развитие экологических проектов, охрана природы, развитие туризма по России. Миссия: "Быть с Россией, быть человеком, быть вместе, быть в движении, быть первыми". Наблюдательный совет возглавляет Президент РФ Владимир Путин.
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/RDDM_1.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">МБОУ СОШ п.Козлово</strong>
                </p>

                <p class="newsParagraph">
                    Я в ДВИЖЕНИИ! <br>
                    МЫ в ДВИЖЕНИИ! <br>
                    МЫ в ДВИЖЕНИИ! <br>
                    ВСЕГДА В ДВИЖЕНИИ! <br>
                </p>

                <p class="newsParagraph">
                    Эти слова прозвучали сегодня и в нашей школе! Шестое февраля стало поистине историческим в нашей школьной жизни- мы стали свидетелями открытия ячейки большого всероссийского движения-"ДВИЖЕНИЯ ПЕРВЫХ" ! На мероприятии присутствовали почетные гости - представители регионального Движения в Тверской области и председатель Совета регионального отделения Движения Тверской области Антон Гончугов. Антон Андреевич вручил нам свидетельство , подтверждающее официальный статус первичного отделения нашей школы , пожелал нам успешной работы и интересных событий! После торжественного избрания председателя первичного отделения- Осипова Ильи и Совета первичного отделения, Антон Андреевич провел деловую встречу с нашими ребятами , где поделился планами работы РДДМ "Движения первых " Тверской области и пригласил поучаствовать в заседании регионального оргкомитета. В ответ ребята пригласили представителей регионального отделения Движения стать участниками акции ко Дню Победы - поход по местам боев Великой Отечественной Войны в Национальном парке Завидово!
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Быть Человеком! Быть в Движении! Быть Первыми» в «Движении Первых!».</strong>
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/RDDM_2.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">МБОУ СОШ с.Завидово</strong>
                </p>

                <p class="newsParagraph">
                    Сегодня в школе МБОУ СОШ с. Завидово состоялось торжественное открытие первичного отделения Российского движения детей и молодёжи " Движение первых". Данное движение позволит объединить школьных активистов для работы и саморазвития в различных форматах.
                </p>

                <p class="newsParagraph">
                    <img src="./assets/images/RDDM_3.jpg" alt="Изображение" class="newsPageImage imgVis">
                </p>
            </section>

            <section class="certification defaultSection" id="certification">
                <h1 class="newsSubtitle newsStrong">АТТЕСТАЦИЯ</h1>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Нормативные документы</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Prikaz%20MO%20i%20N%20RF%2023.05.14.276.docx" class="newsLink">Приказ МО и Н РФ 23.05.2014 №276</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Otraslevoe%20cogl.%202022-2024%20c%20reg..pdf" class="newsLink">Отраслевое соглашение 2022-2024 гг. с регионом</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Spisok%20konkyrsov%20k%20p.3.3.9%20attestaciya.docx" class="newsLink">Список конкурсов к п.3.3.9 аттестация</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Kol-vo%20ballov.doc" class="newsLink">Количество баллов</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Spisok%20saitov,rekomen.%20Ak%20po%20razm.%20pyblik..docx" class="newsLink">Список сайтов, рекомендованных Ак для размещения публикаций</a>
                </p>
            </section>

            <section class="jobOpenings defaultSection" id="jobOpenings">
                <h1 class="newsSubtitle newsStrong">Вакансии</h1>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">По всем интересующим Вас вопросам по трудоустройству просим обращаться непосредственно в образовательные учреждения, либо в управление образования администрации Конаковского района (г.Конаково, ул.Энергетиков, д.13) по телефону 8(48242)4-97-95.</strong>
                </p>
                
            </section>

            <section class="methodicalStudy defaultSection" id="methodicalStudy">
                <h1 class="newsSubtitle newsStrong">Виртуальный методический кабинет</h1>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">ВИРТУАЛЬНЫЙ МЕТОДИЧЕСКИЙ КАБИНЕТ</strong> – форма интерактивного общения педагогов, где можно обменяться информацией, высказать свою точку зрения, получить консультацию по интересующему вопросу; – возможность организовать эффективное методическое пространство для педагогов, с доступом к необходимой информации в любое время суток, – оперативная методическая помощь молодым специалистам, – возможность принять активное участие в виртуальных методических мероприятиях, представить опыт работы.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">ЗАДАЧЕЙ</strong> виртуального методического кабинета является организация сетевого взаимодействия, совместный поиск решения проблем, написание коллективных статей, участие в телекоммуникационных мероприятиях.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">МЕТОДИЧЕСКАЯ РАБОТА</strong> вид образовательной деятельности, представляющий собой совокупность мероприятий, проводимых администрацией ДОУ, воспитателями, специалистами в целях овладения методами и приемами учебно-воспитательной работы, творческого применения их на занятиях, поиска новых, наиболее рациональных и эффективных форм и методов организации, проведения и обеспечения воспитательно - образовательного процесса в детском саду.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">ЦЕЛЬ МЕТОДИЧЕСКОЙ РАБОТЫ:</strong> оказание действенной помощи педагогам в улучшении организации воспитания и обучения дошкольников, обобщение и внедрение передового педагогического опыта, повышение теоретического уровня и педагогической компетентности воспитателей и специалистов детского сада.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">СПОСОБСТВУЕТ</strong> повышению уровня профессионального мастерства педагогов .
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">ПОМОГАЕТ</strong> внедрению достижений науки и передового педагогического опыта в практику работы ДОУ.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">СТИМУЛИРУЕТ</strong> развитие педагогического творчества.
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">НОРМАТИВНЫЕ ДОКУМЕНТЫ</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/prikaz%20254.pdf" class="newsLink">Приказ от 25.07.2017 №234 "О создании научно методического центра "Центр перспективной педагогической деятельности "школа 2050""</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Prilogenie%20k%20prikazu%20254.7z" class="newsLink">Приложение к приказ от 25.07.2017 №234 "О создании научно методического центра "Центр перспективной педагогической деятельности "школа 2050""</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/sbornik.docx" class="newsLink">СБОРНИК МАТЕРИАЛОВ научно-практической конференции «Здоровьесбережение со школьной скамьи»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/metod.pdf" class="newsLink">Адресные методические рекомендации «О воспитательной работе и внеурочной деятельности» в 2022-23 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Nov.%20FGOS%201%20sent%2023.rar" class="newsLink">Новые материалы по ФГОС 1 сентября 2023 г.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/materaial.%20FOOP.rar" class="newsLink">Материалы в помощь руководителям по переходу на ФООП</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/normativka/Obnov.%20OOP%20v%20soot%20c%20FOOP.rar" class="newsLink">Обновление ООП в соответствии с ФООП</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">РМО</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/RMO%20Tehnolog.zip" class="newsLink">РМО Технология</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://do.chem.msu.ru/webinar/EGE2023-01/" class="newsLink">Запись и материалы вебинара Химического факультета по ЕГЭ 19/04/2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="https://disk.yandex.ru/d/Jiv6MKhYTXi0CQ" class="newsLink">РМО география</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">УЧЕБНО-МЕТОДИЧЕСКИЕ МАТЕРИАЛЫ</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Lykaynova%20O.E_.zip" class="newsLink">Лукьянова О.Е</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Lambin%20S.S..zip" class="newsLink">Ламбин С.С.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Jelnova%20E.Y..zip" class="newsLink">Желнова Е.Ю.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Stepkina%20E.M..pdf" class="newsLink">Степкина Е.М.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Kovaleva%20T.B..pdf" class="newsLink">Ковалева Т.Б.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Ershova%20S.Y..rar" class="newsLink">Ершова С.Ю.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Gorh%20T.M..zip" class="newsLink">Горх Т.М.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Belaykona%20N.V.tk.pdf" class="newsLink">Белякова Н.В. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Bygrinova%20E.J.tk.pdf" class="newsLink">Бугринова Е.Ж. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Goloshapina%20S.A.tk.pdf" class="newsLink">Голощапова С.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Davidova%20I.V.tk.pdf" class="newsLink">Давыдова И.В. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Jeleznova%20N.V.tk.pdf" class="newsLink">Железнова Н.В. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Jelnova%20E.Y.tk.pdf" class="newsLink">Желнова Е.Ю. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Ivanova%20G.S.tk.pdf" class="newsLink">Иванов Г.С. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Isakova%20E.A.tk.pdf" class="newsLink">Исакова Е.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Kapystina%20A.A.tk.pdf" class="newsLink">Капустина А.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Ysacheva%20N.V.k.pdf" class="newsLink">Усачева Н.В. конспект</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Lambin%20S.S.tk.pdf" class="newsLink">Ламбин С.С. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Laypenova%20N.A.tk.pdf" class="newsLink">Ляпунова Н.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Polaykova%20E.A.tk.pdf" class="newsLink">Полякова Е.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Sinaykova%20I.A.tk.pdf" class="newsLink">Синякова И.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Stepkina%20E.M.tk.pdf" class="newsLink">Степкина Е.М. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Syvorova%20T.T.tk.pdf" class="newsLink">Суворова Т.Т. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Terenteva%20M.V.tk.pdf" class="newsLink">Терентьева М.В. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Baeva%20L.Y.tk.pdf" class="newsLink">Баева Л.Ю. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Agykina%20V.A.tk.pdf" class="newsLink">Агукина В.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Ermolaeva%20O.V.tk.pdf" class="newsLink">Ермолаева О.В. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Lykanova%20O.E.tk.pdf" class="newsLink">Лукьянова О.Е. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Konstantinova%20O.V.tk.pdf" class="newsLink">Константинова О.В. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Apostolova%20O.N.tk.pdf" class="newsLink">Апостолова О.Н. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Gorh%20T.M.tk.pdf" class="newsLink">Горх Т.М. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Charyshkina%20I.A.tk.pdf" class="newsLink">Чарушкина И.А. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Panshina%20A.S.tk.pdf" class="newsLink">Паньшина А.С. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/Chernishova%20N.I.tk.pdf" class="newsLink">Чернышова Н.И. технологическая карта</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/urok%201.docx" class="newsLink">Урок №1</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/urok%202.docx" class="newsLink">Урок №2</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/urok%203.docx" class="newsLink">Урок №3</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/urok%204.docx" class="newsLink">Урок №4</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/urok%205.docx" class="newsLink">Урок №5</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/st.docx" class="newsLink">Статья Тереньтева М.В.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vmk/tityl.pdf" class="newsLink">Титульный лист</a>
                </p>
            </section>

            <section class="methodicalWork defaultSection" id="methodicalWork">
                <h1 class="newsSubtitle newsStrong">Методическая работа</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/Metodicheskaya%20rabota/Met%20rabota.rar" class="newsLink">Методическая работа</a>
                </p>
            </section>

            <section class="olympiad defaultSection" id="olympiad">
                <h1 class="newsSubtitle newsStrong">Всероссийская олимпиада школьников по предметам в 2021/2022 учебном году</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/sved.docx" class="newsLink">Для сведения родителей и учащихся</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/new%20poraydok.docx" class="newsLink">Новый порядок</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/PK1174.pdf" class="newsLink">1174ПК Об установлении количества баллов по математике, экологии, английскому языку, русскому языку и истории</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prohod%20bal.zip" class="newsLink">Проходные баллы</a>
                </p>

                <p class="newsParagraph">
                    <a href="https://drive.google.com/file/d/1jphbaSLhb-QxMF6FD7mJIV2-murd_ebI/view?usp=sharing" class="newsLink">Методические рекомендации</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Горячая линия: Гурьянова Людмила Юрьевна - муниципальный координатор всероссийской олимпиады школьников в 2021/2022 году.
                        e-mail: uob2014@yandex.ru; тел.8-960-702-09-05</strong>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Школьный этап 2021-2022</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/organiz-tex%20modeli.docx" class="newsLink">Организационно-технологическая модель</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%20o%20provedenie.docx" class="newsLink">Приказ</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Муниципальный этап 2021-2022</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/Prikaz%201212.pdf" class="newsLink">Изменение Приказа № 1212/ПК об установлении количества баллов по французскому языку, физкультуре, физике, литературе, обществознанию, необходимое для участия в региональном этапе всероссийской олимпиады школьников в 2021/22 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/Prikaz%201213.pdf" class="newsLink">Приказ № 1213/ПК О внесении изменений в приказ Министерства образования Тверской области от 30.11.2021 №1174/ПК</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz.pdf" class="newsLink">Приказ Министерства образования</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%202021.pdf" class="newsLink">приказ на муниципальный этап 2021</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prilozenie%20novoe.docx" class="newsLink">Приложения</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/organiz.docx" class="newsLink">Организационно-технологическая модель ВсОШ муниципальный этап</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/forma%20zayvki.xlsx" class="newsLink">Форма заявки</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/forma%20soglasia.docx" class="newsLink">Форма согласия</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/pismo1.pdf" class="newsLink">Письмо в муниципалитеты</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%201312%20PK.pdf" class="newsLink">Приказ № 1312/ПК О проведении регионального этапа всероссийской олимпиады школьников в 2021-22 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%201316%20PK.pdf" class="newsLink">Приказ № 1316/ПК Об утверждении организационно-технологической модели</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Результаты по муниципальному этапу 2021-2022</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/matematika%209%20klass.xlsx" class="newsLink">Результат по математике 9 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/rezyltat%20matematika%2011%20klass.xlsx" class="newsLink">Результат по математике 11 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/protokol%207%20klass%20rus.xlsx" class="newsLink">Результат по русскому языку 7 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/8%20klass%20rus.pdf" class="newsLink">Результат по русскому языку 8 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/protokol%209%20klass.xlsx" class="newsLink">Результат по русскому языку 9 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/protokol%2010%20klass.xlsx" class="newsLink">Результат по русскому языку 10 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/protokol%2011%20klass.xlsx" class="newsLink">Результат по русскому языку 11 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/rezyltat%20angl.xlsx" class="newsLink">Результат по английскому языку</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/Istoriay%2011%20klass.pdf" class="newsLink">Результат по истории 11 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/Istoriay%209%20klass.pdf" class="newsLink">Результат по истории 9 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/rezyltat%20fizra.xlsx" class="newsLink">Результат по физкультуре</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/fizika.xlsx" class="newsLink">Результат по физике</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/protokol%209%20klass.xlsx" class="newsLink">Результаты по литературе 9 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/protokol%2010%20klass.xlsx" class="newsLink">Результат по литературе 10 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/protokol%2011%20klass.xlsx" class="newsLink">Результат по литературе 11 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/rezyltat%20obchestvo.xlsx" class="newsLink">Результат по обществознанию</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/biologia%207-8%20klass.xlsx" class="newsLink">Результат по биологии 7-8 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/biologia%209-11%20klass.xlsx" class="newsLink">Результат по биологии 9-11 класс</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/himia.xlsx" class="newsLink">Результат по химии</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/informatika.pdf" class="newsLink">Результат по информатике</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Всероссийская олимпиада школьников муниципальный этап 2022-23 учебного года</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/Vserossiiskay%20olymp.%20shkolnikov%202022-2023.rar" class="newsLink">Всероссийская олимпиада школьников муниципальный этап 2022-23 учебного года</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/juri.docx" class="newsLink">Состав жюри муниципального этапа Всероссийской олимпиады школьников</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/trebovaniay.rar" class="newsLink">Требования по предметам</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%20ryss.pdf" class="newsLink">Приказ №1268/ПК от 14.12.2022 О внесении изменений в приказ Министерства образования Тверской области от 06.12.2022 №1232/ПК</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%201316.pdf" class="newsLink">Приказ № 1316/ПК от 22.12.2022 Об установлении количества баллов по английскому языку, французскому языку, немецкому языку, физической культуре, химии, необходимое для участия в региональном этапе всероссийской олимпиады школьников в 2022/23 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%201333.pdf" class="newsLink">Приказ № 1333/ПК от 26.12.2022 Об установлении сроков проведения регионального этапа всероссийской олимпиады школьников на территории Тверской области в 2022/23 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%201335.pdf" class="newsLink">Приказ № 1335/ПК от 26.12.2022 О проведении регионального этапа всероссийской олимпиады школьников на территории Тверской области в 2022/23 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz%201336.pdf" class="newsLink">Приказ № 1336/ПК от 26.12.2022 Об утверждении организационно-технологической модели проведения регионального этапа всероссийской олимпиады школьников на территории Тверской области в 2022/23 учебном году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/Prohod.%20REO%20geogr.%20obshestvo.%20ikt.zip" class="newsLink">Проходные баллы по РЭО: информатика, география, обществознание</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/russkii.rar" class="newsLink">Результаты по русскому языку</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/istoria%20rez.rar" class="newsLink">Результаты по истории</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/matemat.xlsx" class="newsLink">Результаты по математике</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/angl.xlsx" class="newsLink">Результаты по английскому языку</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/biologia.xlsx" class="newsLink">Результаты по биологии</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/nem.xlsx" class="newsLink">Результаты по немецкому языку</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/fiz.xlsx" class="newsLink">Результаты по физкультуре</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/him.xlsx" class="newsLink">Результаты по химии</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/geo.xlsx" class="newsLink">Результаты по географии</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/fiz.rar" class="newsLink">Результаты по физике 2</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/soc.xlsx" class="newsLink">Результаты по обществознанию</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/pravo.xlsx" class="newsLink">Результаты по праву</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/ekonom.xlsx" class="newsLink">Результаты по экономике</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/liter.xlsx" class="newsLink">Результаты по литературе</a>
                </p>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Школьный этап 2023-2024</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/organizat_model_shkolny_etap_Konakovskiy_rayon.pdf" class="newsLink">Организационно-технологическая модель</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/Poryadok_provedenia_VsOSh.pdf" class="newsLink">Порядок проведения</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prikaz_shkolny_etap_23_god.pdf" class="newsLink">Приказ №219 от 05.09.23 О проведении школьного этапа всероссийской олимпиады школьников по общеобразовательным предметам в 2023-2024 году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/prilozhenia_k_prikazu_na_shkolny_etap_23god.docx" class="newsLink">Приложение к приказу</a>
                </p>

                <p class="newsParagraph">
                    <a href="https://siriusolymp.ru/news/school2023/001" class="newsLink">График проведения школьного этапа в 2023 году</a>
                </p>

                <p class="newsParagraph">
                    <a href="https://edu.sirius.online/#/contests_page/vos" class="newsLink">Задания школьного этапа прошлых лет, для подготовки</a>
                </p>

                <p class="newsParagraph">
                    <a href="https://vserosolimp.edsoo.ru" class="newsLink">График вебинаров, регистрация на вебинары, методические рекомендации по предметам</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/vsosh.docx" class="newsLink">ВСОШ баллы на муниципальный этап</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/olymp/vosh/rusyaz.xlsx" class="newsLink">Результаты по русскому языку</a>
                </p>
            </section>

            <section class="testWorks defaultSection" id="testWorks">
                <h1 class="newsSubtitle newsStrong">Всероссийские проверочные работы</h1>

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Нормативные документы</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/jul2022/Pismo_Ministra_VPR_2022.pdf" class="newsLink">Письмо Министерства образования Тверской области о ВПР 2022</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/jul2022/Pismo_Rekomendatsii_OTsENOChNYE_PROTsEDURY_2022.pdf" class="newsLink">Письмо рекомендации</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/jul2022/Prikaz_Rosobrnadzora_VPR_2022.pdf" class="newsLink">Приказ Рособрнадзора о ВПР 2022</a>
                </p>    

                <p class="newsParagraph">
                    <strong class="newsJustStrong">Документы</strong>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/pis'mo%20po%20VPR.pdf" class="newsLink">Письмо по ВПР</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/Pis'mo_MOUO_15.03.2023_Iskh.%2094%20(1).pdf" class="newsLink">Письмо МОУО</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/Plan-grafik%20provedeniya%20vserossijskih%20proverochnyh%20rabot%20v%202023%20godu.pdf" class="newsLink">План-график проведения всероссийских проверочных работ в 2023 году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/Poryadok%20provedeniya%20vserossijskih%20proverochnyh%20rabot%20v%202023%20godu.pdf" class="newsLink">Порядок проведения всероссийских проверочных работ в 2023 году</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/Poryadok%20provedeniya%20vserossijskih%20proverochnyh%20rabot%20v%202023%20godu.docx" class="newsLink">Порядок проведения всероссийских проверочных работ в 2023 году(документ)</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/Prikaz%20VPR%202023.pdf" class="newsLink">Приказ ВПР 2023</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/vpr/prikaz%20o%20pereproverke%20VPR%20(vpr).pdf " class="newsLink">Приказ о перепроверке ВПР</a>
                </p>
            </section>

            <section class="fgosOVS defaultSection" id="fgosOVS">
                <h1 class="newsSubtitle newsStrong">ФГОС ОВЗ</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fgosovz/ovz.rar" class="newsLink">ОВЗ</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fgosovz/kolvo%202020-2021.doc" class="newsLink">Количество детей-инвалидов на май 2021 года</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fgosovz/monitoring%20ovz%202017-2018.xlsx" class="newsLink">Данные о муниципальных общеобразовательных организациях, реализующих адаптированные общеобразовательные программы 2017-2018 уч.г.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fgosovz/monitoring%20ovz%202018-2019.xlsx" class="newsLink">Данные о муниципальных общеобразовательных организациях, реализующих адаптированные общеобразовательные программы 2018-2019 уч.г.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fgosovz/monitoring%20ovz%202019-2020.xlsx" class="newsLink">Данные о муниципальных общеобразовательных организациях, реализующих адаптированные общеобразовательные программы 2019-2020 уч.г.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fgosovz/monitoring%20ovz%202020-2021.xlsx" class="newsLink">Данные о муниципальных общеобразовательных организациях, реализующих адаптированные общеобразовательные программы 2020-2021 уч.г.</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fgosovz/tabl.doc" class="newsLink">Мониторинг обучения детей с ОВЗ по адаптированным общеобразовательным программам за 4 года</a>
                </p>

            </section>
            
            <section class="functionalLiteracy defaultSection" id="functionalLiteracy">
                <h1 class="newsSubtitle newsStrong">Функциональная грамотность</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fungram/Fungram.rar" class="newsLink">«Функциональная грамотность»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fungram/formirovanie%20FG.pptx" class="newsLink">Формирование функциональной грамотности обучающихся в начальной школе</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fungram/konferen.pdf" class="newsLink">«Функциональная грамотность как результат образования»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/fungram/ychebnik.pdf" class="newsLink">Учебник по функциональной грамотности</a>
                </p>
            </section>

            <section class="achievementsInstitutions defaultSection" id="achievementsInstitutions">
                <h1 class="newsSubtitle newsStrong">Достижения учреждений дополнительного образования</h1>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/DostizDO/Dostijenia%20v%202021-2022%20gody.pdf" class="newsLink">ДЮСШ №14 по вольной борьбе Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/DostizDO/MBY%20DO%20DUC%20Konakovskogo%20raiona.pdf" class="newsLink">МБУ ДО ДЮЦ Конаковского района</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/DostizDO/Dostijenia%20HSHMiU.pdf" class="newsLink">МБУ ДО ХШМиЮ г.Конаково</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/DostizDO/MBY%20DO%20DUSSH%20Edinoborstv.pdf" class="newsLink">МБУ ДО «ДЮСШ «Единоборств» Конаковского района»</a>
                </p>

                <p class="newsParagraph">
                    <a href="http://uob-konakovo.ru/DostizDO/MBY%20DO%20DUSSH%20Olimp.pdf" class="newsLink">МБУ ДО ДЮСШ «ОЛИМП» Конаковского района»</a>
                </p>
            </section>



        </div>
    </main>
<?
    downSide(); 
?>  
