<?php
    include ("include.php");
    topSide("Год педагога"); 
?>  
    <main class="news schools">
        <div class="container">
            <div class="newsTitle">
                <span class="newsTitle-text">Год педагога</span>
            </div>

            <p class="newsParagraph">
                <strong class="newsJustStrong">
                    Педагогические династии
                </strong>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/_R3d8vctGpcK2w" class="newsLink">Династия Пановых</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/YwEonOf2UnJSFQ" class="newsLink">Династия Волковых</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/W4g--rcLlXb7ng    " class="newsLink">Династия МБОУ СОШ с.Городня</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/j-cUXJJ6LYG_ZQ" class="newsLink">Династия Гуровых-Ваученковых</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/Quxvje8P26wNXA" class="newsLink">Династия Мурзайкиных</a>
            </p>

            <p class="newsParagraph">
                <a href="http://uob-konakovo.ru/vmk/Syzdaleva.pdf" class="newsLink">Династия Суздалева</a>
            </p>

            <p class="newsParagraph">
                <a href="http://uob-konakovo.ru/vmk/Kojehov.pdf" class="newsLink">Династия Кожеховых</a>
            </p>

            <p class="newsParagraph">
                <a href="http://uob-konakovo.ru/vmk/Raybova.pdf" class="newsLink">Династия Рябова</a>
            </p>

            <p class="newsParagraph">
                <a href="http://uob-konakovo.ru/vmk/Panova.pdf" class="newsLink">Династия Панова</a>
            </p>

            <p class="newsParagraph">
                <a href="http://uob-konakovo.ru/vmk/Trofimova.pdf" class="newsLink">Династия Трофимова</a>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">
                    Как я стал педагогом
                </strong>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/VPTos_Q8wD_NPA" class="newsLink">Воспитатель МБДОУ детский сад №9 г.Конаково</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/9P8ywHYNxOj_EQ" class="newsLink">Воспитатель МБДОУ детский сад №1 д.Старое Мелково</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/qoP988BgrDsP2A" class="newsLink">Учитель МБОУ СОШ №9 г.Конаково</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/Aj7EkephXJJNMg" class="newsLink">Учитель МБОУ СОШ №2 п.Редкино</a>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">
                    Мой первый учитель
                </strong>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/6XfCuCAnzaT3eA" class="newsLink">Мой первый учитель МБОУ СОШ №2 п.Редкино</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/UsO_dLUFKx2VMg" class="newsLink">Мой первый учитель</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/-5aPS2n7wYxT5A" class="newsLink">Мой первый учитель МБОУ СОШ №3 г.Конаково</a>
            </p>

            <p class="newsParagraph">
                <a href="https://disk.yandex.ru/i/nBjlkYrPDQspVQ" class="newsLink">Мой первый учитель МБОУ СОШ №3 г.Конаково</a>
            </p>

            <p class="newsParagraph">
                <a href="http://uob-konakovo.ru/novosti/Plan%20ped.goda.pdf" class="newsLink">Постановление от 10.02.2023 №49 Об утверждении Плана мероприятий, посвященных Году педагога и наставника в Конаковском муниципальном районе Тверской области на 2023 год</a>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">
                    МБОУ СОШ №1 г.Конаково им. Дениса Стребина
                </strong>
            </p>

            <p class="newsParagraph">
                Школа №1 г. Конаково – первая в городе. Она берет свое начало с 1808 года, когда в Корчеве открылось церковно-приходское училище. В 1900 году училище было преобразовано в женскую гимназию, выпускницы которого могли преподавать арифметику и письменность. В 1917 году заведение стало Единой трудовой Советской школой. В 1936 году школа была перенесена в Конаково, в связи с затоплением Корчевы. Школу разместили на ул. Свободы, она представляла собой 4 деревянных здания. В 1937 году состоялся первый выпуск - 18 учеников, а в 1941 их уже было 49.
            </p>

            <p class="newsParagraph">
                1 сентября 1941года школа не открылась, многие ушли на фронт. Лишь в январе 1942 года школа возобновила свою деятельность, и, несмотря на все невзгоды войны, обучила и выпустила 85 десятиклассников и 120 восьмиклассников.
            </p>

            <p class="newsParagraph">
                В фойе школы - мемориальная доска, на ней фамилии учеников- участников войны. В школе работали ветераны войны: Ю.В. Ербахов, И.Ф. Егоров, В.В. Хрусталев, И.М. Табаков, А.Д. Дудкин, В.С. Серов. Память о героях войны делает молодое поколение мудрее, учит бережному и уважительному отношению к прошлому своей Родины.
            </p>

            <p class="newsParagraph">
                В 1969 году школа переехала на ул. Первомайскую, где сейчас и находится.
            </p>

            <p class="newsParagraph">
                В 2016 году школа участвовала в национальном патриотическом проекте «Имя героя- школе», и ей было присвоено имя выпускника Дениса Сергеевича Стребина. Денис геройски погиб 1 марта 2000 года при выполнении боевой задачи в Аргунском ущелье Чеченской республики. Это был страшный бой. 90 совсем юных бойцов-срочников выступили в бою против 2000 опытных боевиков. Наш земляк вместе с ребятами из воздушно-десантной роты ценой собственной жизни дали отпор боевикам и до конца выполнили свой воинский долг. Денис Стребин посмертно награжден орденом Мужества.
            </p>

            <p class="newsParagraph">
                Ежегодно в школе проводятся торжественные линейки в честь Дениса Стребина школы, ученики бережно хранят память о герое. В школе есть музейный уголок, посвященный Денису Стребину.
            </p>

            <p class="newsParagraph">
                СОШ №1 г. Конаково является кузницей педагогических кадров, ведь именно отсюда вышли блестящие педагоги, которые впоследствии стали работать во вновь открывающихся школах города. Филатова А.М., Аверьянова З.А., Сергеева Л.Н., Фаткулова В.А., Владимирова Н.И., Гарфина С.Н. – перешли работать в школу №8 г. Конаково, Панкина Н.М., Пуговкин А.Н., Тихонова Г.В., Козлова В.П., Ершова В.А., Орлова В.Н., Гречина Л.В., Афросина Л.И., Журавлев В.П., Мамаева А.И., Андреева Л.В., Черепьянова В.Я., Калинина Н.В., Сенникова Г.Н. - в школу №7 г. Конаково.
            </p>

            <p class="newsParagraph">
                Коллектив учителей дружный, всегда работал слаженно, без внимания не оставался ни один ученик. Взаимовыручка, помощь друг другу, дружба между классами, открытые уроки и торжественные мероприятия – одна из сторон работы учителей. Огромный вклад в воспитание и обучение поколений внесли наши ветераны - Артюшина Л.Я., Кондрашова Т.И., Панкратова Е.И., Слезина А.Ф., Осипова В.Г., Драчева О.П., Верзунова В.П., Кремнева О.Б., Шубников Е.В., Дерий Е.А.. Кулешова Любовь Викторовна награждена нагрудным знаком «Почетный работник общего образования Российской Федерации», Ланихина Татьяна Евгеньевна имеет значок «Отличник просвещения».
            </p>

            <p class="newsParagraph">
                Школа гордится не только своими педагогами, но и выпускниками. Многие из которых стали великими деятелями своего времени. Выпускник школы – Александр Федорович Черноусов – советский и российский ученый, хирург, специалист в области хирургического лечения заболеваний желудочно-кишечного тракта, академик РАМН (2005), академик РАН (2013). Рогинский Виталий Владиславович - доктор медицинских наук, профессор, Заслуженный деятель науки РФ, Лауреат премии Правительства России в области науки и техники, Лауреат международной премии «Венский Кубок», Лауреат премии «Профессия-жизнь», Лауреат премии «Конкурс русских инноваций», Почетный член Тверской государственной медицинской Академии, Действительный член Европейской Ассоциации челюстно-лицевых хирургов, Член академии Pierre Fanhard An International Honor Dental Organization, Главный редактор журнала «Стоматология детского возраста и профилактика.
            </p>

            <p class="newsParagraph">
                В настоящее время ученики школы активно принимают участие во всевозможных конкурсах и проектах. Дети занимаются спортом, участвуют в театре, мастерят в кружках, участвуют в туристических походах и в игре «Зарница». В организации открыт центр «Точка роста», который предоставляет ребятам новые возможности реализовать свои таланты по роботехнике. Педагоги доказывают свое мастерство в профессиональных конкурсах «Учитель года» , «Дебют», «Самый классный классный».
            </p>

            <p class="newsParagraph">
                Мы желаем школе №1 г. Конаково дальнейшего процветания!
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/99.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">
                    МБОУ СОШ №2 г.Конаково
                </strong>
            </p>

            <p class="newsParagraph">
                В Год наставника и педагога, объявленный Президентом Российской Федерации, хочется рассказать о МБОУ СОШ 2 г. Конаково. Это образовательное учреждение с 85-летней историей и сложившимися традициями. За последнее время в школе сформировался сплоченный педагогический коллектив, который считает эти традиции важной составляющей жизни учителей, учеников и родителей. Школа славится не только выпускниками, добившимися определенных высот в жизни, но и своей неповторимой атмосферой.
            </p>

            <p class="newsParagraph">
                Воспоминания о годах, проведенных в стенах МБОУ СОШ 2, связаны у выпускников не только с уроками, но и с различными мероприятиями, в которых они принимали участие. И это понятно, так как именно воспитательный процесс формирует ученика как личность. Педагогический коллектив школы особое внимание уделяет патриотическому воспитанию, так как оно пробуждает интерес к истории страны, воспитывает любовь к Отечеству, формирует правильные нравственные ценности. Цель патриотического воспитания детей нашей школы состоит в том, чтобы посеять и взрастить в детской душе семена любви к родной природе, родному дому и семье, к истории и культуре страны, созданной трудами родных и близких людей, тех, кого зовут соотечественниками. Воспитание патриотических чувств у детей школьного возраста — одна из задач нравственного воспитания МБОУ СОШ № 2 , включающая в себя воспитание любви к близким людям, к родному городу и к нашей великой стране. Патриотические чувства закладываются в процессе жизни и бытия человека, находящегося в рамках конкретной социокультурной среды. Люди с момента рождения инстинктивно, естественно и незаметно привыкают к окружающей их среде, природе и культуре своей страны, к быту своего народа.
            </p>

            <p class="newsParagraph">
                Ежегодно в школе проходит ряд мероприятий, закрепившихся в ее стенах. Накануне Дня защитника Отечества ученики принимают участие в Конкурсе военно-патриотической песни. Ребята с удовольствием разучивают и исполняют песни военных лет и современные композиции. Это мероприятие объединяет детей и взрослых в особую общность, заряжает позитивными эмоциями, дарит незабываемые воспоминания. Коллектив школы считает, что именно совместные усилия семьи, педагогического коллектива и государства в вопросах воспитания подрастающего поколения, смогут обеспечить полноценное развитие личности с четкой гражданской позицией
            </p>

            <p class="newsParagraph">
                Продолжает военно-патриотическое направление Смотр строя и песни, посвященный Дню Победы. Школа не изменяла давней традиции и не отказывалась от проведения данного мероприятия. Ученики с 1 по 11 класс ответственно готовятся к празднику. Песни Победы, символы Победы, почет и уважение к ветеранам – все это надолго остается в сердцах детей.
            </p>

            <p class="newsParagraph">
                Коллектив МБОУ СОШ 2 активно принимает участие в районных мероприятиях военно-патриотической направленности. Школьный спортивный клуб «Триумф» неоднократно становился призером и победителем любимой детьми игры «Зарница». Это мероприятие воспитывает дух товарищества, стойкость, уверенность в себе.
            </p>

            <p class="newsParagraph">
                Учеба в школе - время открытий, формирования собственной системы убеждений и взглядов. Детский возраст является наиболее оптимальным для системы гражданско-патриотического воспитания, так как это период самоутверждения, активного развития социальных интересов и жизненных идеалов. Данная система патриотического воспитания, созданная в школе, помогает управлять процессом подготовки обучающихся к взрослой жизни, придает всей проводимой работе системность, последовательность и целенаправленность. Известный педагог Сухомлинский В. А. утверждал, что «детство – это каждодневное открытие мира и поэтому надо сделать так, чтобы оно стало, прежде всего, познанием человека и Отечества, их красоты и величия».
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/100.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №3 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Продолжение следует, все еще впереди…</strong>
            </p>

            <p class="newsParagraph">
                Детям отдаём мы всё на свете: <br>
                Отдаём от сердца, не взаймы. <br>
                Лишь бы только дети, наши дети <br>
                Стали бы хорошими людьми… <br>
            </p>

            <p class="newsParagraph">
                В октябре 2022 года средняя школа №3 г. Конаково отпраздновала свой 55-летний юбилей. За этот отрезок времени пройден непростой, но замечательный путь творчества и созидания. История школы – это история тысяч судеб девчонок и мальчишек, ставших взрослыми, успешными специалистами. В школе № 3 всегда создавались условия для реализации всех талантов и способностей детей.
            </p>

            <p class="newsParagraph">
                На протяжении 55 лет директорами школы были: Михайлов С.В., Шерстобоева А.С., Лалачкин А.Н., Попов А.П. Александр Петрович Попов в течение 17 лет возглавлял школу, вывел ее на передовой уровень. Он был инициатором создания физико-математических классов, чего в 90-е годы не было ни в одной другой школе. Александр Петрович преподавал физику, руководил методическим объединением учителей физики района. Работники областного Института усовершенствования учителей его прекрасно знали, многие учителя физики Тверской области ориентировались на его опыт.
            </p>

            <p class="newsParagraph">
                С 2010 года школой руководит Железнова Н.В. Коллектив школы № 3 в настоящее время, как и раньше, - это единомышленники, которые решают важные задачи. С 2017 г. в школе ежегодно функционируют естественнонаучные профильные классы. А в 2021 г. в рамках национального проекта «Образование» на базе школы открылся Центр развития «Точка роста» естественнонаучной направленности.
            </p>

            <p class="newsParagraph">
                В школе собрался замечательный, очень сильный педагогический коллектив, в который возвращались, выбрав профессию учителя, выпускники школы. Многие из них работают и сейчас. Например, О. В. Курнукина – училась в школе №3, затем стала работать учителем начальных классов, продолжила образование и стала учителем математики, она дает потрясающую подготовку. Успешная работа Ольги Викторовны по достоинству оценена званием «Почетный работник образования РФ». Н.В. Белякова – учитель начальных классов, возглавляет школьное математическое объединение учителей начальных классов. Ее мама, А.С. Шерстобоева, была директором школы на протяжении более 10 лет, по стопам мамы пошла дочь. Е.Ю. Галкина – учитель физики, педагог-психолог, Т.П. Малышева, «Почетный работник образования РФ» – учитель математики, О. В. Евлашина, продолжая династию учителей, преподает русский язык и литературу, И.Ф. Калион – учитель начальных классов; Н.В.Ишкова – преподаватель физической культуры.
            </p>

            <p class="newsParagraph">
                Но те, кто пришел сюда выполнять учительскую миссию, любят родную школу не меньше выпускников-учителей. Эта любовь остается у каждого, кто здесь когда-либо работал и продолжает работать. Е. Н.Лисина – учитель английского языка, ее стаж работы почти 50 лет, она – Заслуженный учитель РФ. М.Н. Смирнова, «Почетный работник образования РФ», более 10 лет была заместителем директора по воспитательной работе. Сколько замечательных мероприятий ею подготовлено! И. И. Александрова – работает в школе с 1987 г., учит детей рисованию и основам черчения. Здесь прекрасные учителя русского языка и литературы - это С. Ю.Павлова, которая начинала работу как пионервожатая, сейчас – учитель русского языка и литературы высшей категории. Н.И.Чернышова, «Почетный работник образования РФ» – учитель биологии и географии, уровень подготовки и знаний ее учеников – один из лучших в районе. Е.А. Кищик – заместитель директора по воспитательной работе, которая, в буквальном смысле, фонтанирует идеями. Здесь работают высоко квалифицированные учителя начальных классов: О.Ю. Панова, много лет была начальником школьного лагеря, по ее инициативе на базе школы работает секция волейбола, которую посещают ученики многих школ города, О.И.Лисиенкова - много лет является председателем профкома, успевает совмещать большую учительскую нагрузку и общественную работу; а каких замечательных учеников готовит О.В.Иванова! Успешно влились в коллектив Л.Н.Борисова – учитель географии; И. А. Усенко – преподаватель истории; С.Т. Хуснутдинова – учитель английского языка; М.Н. Архипова – учитель технологии; С.Г. Игнатьев – историк, преподаватель иностранных языков. Два года назад в коллектив пришла Л.Н.Сорокина – воспитатель группы продленного дня, незаменимый человек. Ю.Н. Белякова – безупречный секретарь и социальный педагог. В 2021 году в коллектив влилась «молодая кровь»: Соколова М.А. учитель начальных классов и английского языка (приехала в школу по программе «Земский учитель»); Надейкина Л.С. – учитель начальных классов; Гороян Т.Г.- учитель английского языка, - очень перспективные педагоги. На протяжении многих лет в школе плодотворно работают Иванов П.И. ( преподавать ОБЖ и физической культуры), Шарунова Л.Н. ( учитель музыки). В 2022 году в школу пришли Багликова И.А.(учитель начальных классов), Налобина Н.И. (учитель математики).
            </p>

            <p class="newsParagraph">
                Это уже стало доброй традицией школы – на протяжении многих лет в школе всегда сильный, сплоченный коллектив, решающий все поставленные задачи, нацеленный на высокие образовательные результаты своих учеников.
            </p>

            <p class="newsParagraph">
                Несмотря на большую загруженность педагогического состава учебным процессом, в школе очень много внимания уделяется и воспитательной работе – школьная научно-практическая конференция «Хочу все знать!», Коммунарские сборы, патриотические мероприятия, концерты, участие в спортивных мероприятиях, всевозможные акции и многое другое. Дети всегда с удовольствием принимают участие во всех мероприятиях.
            </p>

            <p class="newsParagraph">
                Активное участие в жизни школы принимают и выпускники разных лет, помогая школе. 4 февраля состоялся традиционный вечер встречи выпускников. В зале не было свободных мест. Замечательно, что учителя смогли зародить в детях, ставших взрослыми самодостаточными людьми, такую любовь к школе.
            </p>

            <p class="newsParagraph">
                Школа сейчас, как и раньше, продолжает воспитывать детей в духе патриотизма и любви к своей малой родине.
            </p>

            <p class="newsParagraph">
                Пусть время несется стремительным мигом, <br>
                И что-то, взрослея, не сразу поймешь, <br>
                Но школьные годы, как верная книга, <br>
                Которую рядом по жизни несешь! <br>
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/119.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СКШ №4 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Специальной (коррекционной) школе г.Конаково – 50 лет!</strong>
            </p>

            <p class="newsParagraph">
                Школа. Удивительный мир! Школа – это родной дом. Как заботливая и добрая мать, она отдает все самое ценное, что у нее есть, не требуя ничего взамен.
            </p>

            <p class="newsParagraph">
                Изо дня в день вот уже 50 лет приветливо распахивает детям свои двери наша школа. Каждый день учителя и ученики торопятся в Дом знаний, в котором проводят большую часть времени. 50 лет! Это много или мало? Много! Потому что несколько сотен выпускников получили в стенах школы знания, поддержку, заботу и внимание учителей. Для каждого поколения она была своей, особенной, но всегда родной и любимой. Мало! Потому что педагогический коллектив отличается высокой работоспособностью, стремлением к новым высотам. Благодаря знаниям, педагогическому мастерству всего коллектива школа находится в творческом развитии. Она по-прежнему молода. Основным условием жизнеспособности школы является бесценный педагогический опыт и традиции, которых за 50 лет сложилось немало. Активное участие учеников, учителей, родителей в традиционных праздниках, семинарах, спортивных мероприятиях помогает созданию благоприятного социально-психологического климата в школе.
            </p>

            <p class="newsParagraph">
                С 1973 года школа официально становится вспомогательной (восьмилетней) школой № 4. Первым директором школы была Галина Поликарповна Урлапова, затем более 20 лет возглавляла школу Любовь Николаевна Комиссарова. На смену ей пришли Андрей Викторович Колпаков и Любовь Анатольевна Козлова. Оставила светлую и добрую память о себе и бывший завуч школы Т.В.Домашева. Именно она первой в Конаковском районе начала обучать детей с тяжелыми интеллектуальными нарушениями и разработала авторскую программу для данной категории детей. Все они отдавали свои силы, знания и любовь родной школе, заложили основу будущих успехов, жили и работали так, что лучики их света и тепла долго будут согревать всех нас. В настоящее время возглавляет школу и продолжает лучшие традиции Ольга Александровна Фролова.
            </p>

            <p class="newsParagraph">
                Школа у нас маленькая, уютная. Здесь есть все необходимое: светлые классы, мастерские (швейная и столярная), спортивный зал с тренажерами, красивый актовый зал, столовая… Здесь наши дети чувствуют себя как дома: комфортно, уютно, спокойно. Каждый ребенок может в стенах школы найти себе занятие по душе и развивать свои способности. Наши дети с особенностями в развитии. Они обучаются по разным адаптированным общеобразовательным программам.
            </p>

            <p class="newsParagraph">
                По дорогам знаний детей ведут опытные учителя, не раз доказавшие свою профессиональную компетентность и любовь к детям. Многие годы работают в нашей школе О.Н.Фандикова, Г.В.Жиркова, Л.Е.Шаповал. Педагоги передают детям часть своей души, вкладывают в них любовь и понимание значимости каждого человека в жизни. Дают знания, необходимые для самостоятельной жизни, пропагандируют здоровый образ жизни. Большую коррекционную работу проводят учителя-логопеды А.Р.Большакова и Н.В.Румянцева, учителя О.В.Осташова, Н.Н.Семенова. Творческие способности наших ребят развивают Н.А.Ивакина и Т.В.Салимова. Их ученики не раз становились победителями различных конкурсов. Особые слова благодарности заместителю директора по учебно-воспитательной работе А.Р.Большаковой. Ею проведена огромная работа по внедрению и реализации федеральных государственных образовательных стандартов для детей с интеллектуальными нарушениями. В нашей школе каждый педагог помнит изречение Сократа: «В каждом человеке солнце, только дайте ему светить». Мы не можем не вспомнить о ветеранах педагогического труда, об учителях, которые отдали всё самое лучшее и светлое школе №4. Это С.В.Собкина, Ю.И.Тарасова, Т.Л.Иванова, И.Н.Нестерова, Т.Н.Цветкова.
            </p>

            <p class="newsParagraph">
                Очень часто в школе можно встретить педагогов из других школ. Наши учителя щедро делятся с коллегами своим богатым опытом на открытых уроках, семинарах.
            </p>

            <p class="newsParagraph">
                В нашей школе самые лучшие педагоги. Далеко не каждый человек может впустить к себе в сердце ребенка с особыми образовательными потребностями, подарить ему любовь, заботу, доброту. Как здорово, что для таких детей есть специальные школы! А в эпоху реформ образования современный педагог должен «держать руку на пульсе» и четко следовать за изменениями, которые происходят в образовании и современном обществе. Главной целью учебно-воспитательного процесса в нашей школе становится не только получение и достижение знаний, но и создание условий для социальной и профессиональной адаптации обучающихся. Поэтому особое место отводится трудовому обучению. А помогают детям найти себя С.М.Тупальский и Е.А.Белякова. Перед нами стоит задача так организовать работу, чтобы каждый ученик испытывал мотивацию к трудовой деятельности и чтобы она переросла в желание, а затем привычку трудиться в определенной профессиональной сфере. Наша школа – это первый шаг к самостоятельной взрослой жизни.
            </p>

            <p class="newsParagraph">
                Конечно, было бы ошибкой утверждать, что школа не испытывает никаких проблем. У нас есть свои сложности – но их, как известно, нет только у тех, кто ничего не делает. Самое же главное заключается в том, что здесь перед сложностью не пасуют, не опускают руки – нет, здесь их преодолевают.
            </p>

            <p class="newsParagraph">
                Отрадно, что жизнь нашей школы насыщена интересными фактами, достижениями, которые реализуются благодаря упорному труду всего педагогического коллектива, работников школы. Самое главное в нашей школе – душа, тот дух, который формируется коллективом учителей, учеников и их родителей. Школьные стены будут неумолимо отсчитывать время: 40, 50…100 лет, а школа все равно будет оставаться молодой, потому что эти стены наполнятся новыми голосами, ведь у школьного духа нет возраста!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Учитель МБОУ СКШ №4 г.Конаково Л.А.Козлова</strong>
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/122.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ гимназия №5 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Так начиналась история муниципального бюджетного общеобразовательного учреждения гимназии №5 г. Конаково…</strong>
            </p>

            <p class="newsParagraph">
                «Районный центр Конаково Калининской области скоро станет местом важнейшей стройки. Здесь начнётся сооружение одной из крупнейших тепловых электростанций…» - такое сообщение ТАСС опубликовало 29 марта 1960 года. Конаковскую государственную районную электростанцию (ГРЭС) начали строить в 1962 году.
            </p>

            <p class="newsParagraph">
                1964 год. Ширится и растет новый город. Наш родной город Конаково. Тысячи семей приехали сюда по комсомольскому призыву. На стройку съезжалась молодежь со всего Советского Союза. Наша электростанция строилась
            </p>

            <p class="newsParagraph">
                в ударном темпе. Сейчас на дворе 1964. На нынешнем проспекте Ленина стоят вагончики, в которых живут строители и их семьи. Да и занятия для ребятишек идут в бараках деревни Скрылёво.
            </p>

            <p class="newsParagraph">
                1 сентября 1964 года. Для ребятишек строителей и энергетиков открывается новая школа, что примет в своих стенах более пятисот учеников. Это первая школа, открытая в новой части города. Она построена по итальянскому проекту, и стала третьей подобной школой в стране.
            </p>

            <p class="newsParagraph">
                Новая школа № 5 торжественно распахнула свои двери для первых учеников. Открывали школу Воронцов Н.В., первый секретарь горкома партии и Горский Ким Николаевич, возглавлявший строящуюся Конаковскую ГРЭС с апреля 1961 по январь 1965 года.
            </p>

            <p class="newsParagraph">
                Принимала школу у строителей директор Карелина Екатерина Михайловна. Первыми хозяевами стали 567 учащихся. Принимали 17 классов всё лето трудившиеся по благоустройству школы педагоги: Тренихина Валентина Петровна, Голованова Нина Леонидовна, Кислова Лидия Ивановна, Гагаева Антонина Васильевна, Смирнова Людмила Анатольевна, Милуничкина Мария Ивановна, Клюканова Людмила Алексеевна, Воробьева Софья Георгиевна, Никитина Надежда Николаевна, Рябчикова Зинаида Николаевна, Алексашина Антонина Ивановна, Сочихина Нина Михайловна, Додонова Мария Никитична, Чекменева Антонина Арсеньевна, Волкова Антонина Петровна, Моталыга Татьяна Михайловна и Семенова Валентина Николаевна. Было открыто пять первых классов, один из которых набирала Прасковья Емельяновна Потапова.
            </p>

            <p class="newsParagraph">
                За успехи в труде и достойный вклад в социально-экономическое развитие Конаковского района в нашем городе принято отмечать занесением на городскую Доску почета. За первое десятилетие работы школы № 5 на городскую Доску почета были занесены учителя Олейникова Раиса Петровна, Клюканова Людмила Алексеевна, Федорцова Надежда Ивановна.
            </p>

            <p class="newsParagraph">
                Благодаря мастерству всего педагогического коллектива, школа №5 всегда находилась и находится в творческом развитии. Она по-прежнему молода, неиссякаема на таланты, изобретательскую инициативу, творчество, новизну.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/149.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/150.JPG" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №6 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">ШКОЛА СЕГОДНЯ.</strong>
            </p>

            <p class="newsParagraph">
                С чего начинается Родина? <br>
                С картинки в твоем букваре, <br>
                С хороших и верных товарищей, <br>
                Живущих в соседнем дворе…. <br>
            </p>

            <p class="newsParagraph">
                Именно с этих строк хочется начать рассказ о средней школе №6 г. Конаково, которой исполнилось всего 60 лет
            </p>

            <p class="newsParagraph">
                В ней работают молодые и умудренные опытом талантливые учителя, которые несут свои знания в огромный океан, наполненный любопытными глазами наших детей. А капитаном нашего судна является опытный педагог Проккоева Наталья Николаевна. Именно ей вверена команда, состоящая из 568 юнг и 35 помощников капитана. От заместителей капитана (Исаковой Е. А., Барановской Т. Е., Бугриновой Е. Ж.) зависит спокойствие, уют на судне, ведь именно они принимают важные решения вместе с капитаном.
            </p>

            <p class="newsParagraph">
                С каждым годом в коллектив вливаются новые перспективные педагоги. Основой нашего корабля является начальная школа. Трудятся там замечательные учителя: Алиева Л. И., Барановская Т. Е., Бугринова Е. Ж., Космачева В. В., Петрова Л. В., Ротарь Л. В., Сафронова М. Г., Шнякина В. А., Родионова М.М. Уроки этих педагогов настолько интересны, разнообразны, что, проходя мимо кают, слышится только легкий шум прибоя знаний, а глаза маленьких юнг горят маяком, который обязательно причалит к средней палубе нашего школьного корабля.
            </p>

            <p class="newsParagraph">
                Здесь их, повзрослевших, накопивших огромный пласт знаний, уже ждут старшие наставники, за плечами которых большое педагогическое путешествие по странам Европы и Азии. Штурманами корабля (учителями биологии и географии) Фроловой Е. П. и Лысенко Т.К. прокладывается маршрут в страну знаний по необычным местам, которые богаты своими природными ресурсами.
            </p>

            <p class="newsParagraph">
                Капитаны II ранга (учителя английского языка) Захмылова М. В. , Ламбин С. С. помогают укреплять международные отношения. С точностью до сантиметра капитанами III ранга (учителями математики) Роговцовой М. В. и Устиновой С. А. выверяется все, что должно быть приумножено и вложено в умы наших юнг. Особый вклад в изучении России несут мичманы: учителя истории Степанова И. А. и Онищенко А. И.; русского языка и литературы: Галкина Е. В. и Клименко Л. П. Помогает им в этом библиотекарь Семенова Г.В. которая скрашивает время новинками книг Они учат любить нашу Родину, быть патриотами, никогда не бояться шторма и гроз, а если понадобится, обязательно сразиться с любой стихией.
            </p>

            <p class="newsParagraph">
                Чтобы наше подрастающее поколение было мастерами на все руки, заботливые наставники приобщают их к труду и искусству: это учителя технологии – Маслова С. И., музыки – Цветкова Т. И., ИЗО – Апостолова О. Н. Рассчитать правильный курс путешествия по стране знаний помогут мудрые наставники: учителя физики - Исакова Е. А. и химии – Суркова Т. В. Разве можно обойтись на судне без главного старшины Егоровой Т.А., которая является заместителем капитана по АХР. Ответ очевиден – нельзя! Ей доверено отвечать за учебно - материальную базу судна, чтобы все знали, какие удобства ждут наших ребят в своих каютах.
            </p>

            <p class="newsParagraph">
                Старшине Мельниковой М. А. (воспитатель ГПД) доверено воспитание юнг, они в свободное от учебы время вместе с ней находят интересные дела, проводят с пользой досуг. А если душа юнги чем- то огорчена, то обязательно на помощь приходит начальник психологической службы Капустина А. А., которая вылечит израненную душу юнги и обязательно вернет его в строй.
            </p>

            <p class="newsParagraph">
                В бурю, шторм и непогоду на нашем корабле может произойти всякое: непредвиденные обстоятельства выведут из равновесия; при шторме, непогоде, сильно могут пошатнуть доверие юных ребят друг к другу. И в этом обязательно поможет заместитель помощников капитана Устинова С. А. (социальный педагог). Она протянет руку помощи, а если нужно, то и бросит якорь в нужном месте.
            </p>

            <p class="newsParagraph">
                За физическое состояние команды корабля отвечают старшие мичманы: Лукьянова О. Е и Фарманян А.Л.. Они держат всю команду в физическом равновесии и никакая качка нам не страшна.
            </p>

            <p class="newsParagraph">
                Финансовое благополучие, конечно же, зависит от начфина Ряндиной В. Н.
            </p>

            <p class="newsParagraph">
                Но залог успеха нашего корабля зависит еще и от старшего матроса (секретаря) Михель С.Н., вся документация у нее в порядке, на плаву. А матросы (Апостолова Г. А., Апостолова Н. Н., Живолупова Т. А. , Носырева Н. В., Тарасова О. Н., Пискунова Н. А., Козлова В. А.), старательно и ежедневно драят не только палубу, но и кубрики отдельно взятой судовой команды.
            </p>

            <p class="newsParagraph">
                Путешествие по стране знаний - неотъемлемая часть каждодневного труда наших педагогов. Слаженная команда, полная энергии и оптимизма, всегда готова бросить спасательный круг каждому на нашем корабле: от мала до велика. Никто не останется в стороне, потому что в нашем коллективе работают настоящие профессионалы, здесь нет случайных и равнодушных людей, а только те, кто по праву носит гордое звание – Учитель средней школы № 6 города Конаков
            </p>

            <p class="newsParagraph">
                о. Мы гордимся своим коллективом и учениками.
            </p>

            <p class="newsParagraph">
                Вдруг раздается голос капитана: «Свистать всех наверх» Это значит, что весь экипаж должен высадиться на суше, где прозвучат для некоторых ребят фанфары. Это прощание с кораблем детства, и они непременно должны взять курс в новую взрослую жизнь. Счастливого плавания, наши юные друзья, попутного ветра, коллеги.
            </p>

            <p class="newsParagraph">
                Учителями славится Россия, <br>
                Ученики приносят славу ей.
            </p>

            <p class="newsParagraph">
                Клименко Л.П., учитель русского языка и литературы МБОУ СОШ№6 г. Конаково
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/148.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №7 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">ШКОЛЬНЫЙ КАЛЕЙДОСКОП</strong>
            </p>

            <p class="newsParagraph">
                С чем можно сравнить Школу №7 сегодня? Если пофантазировать и подумать образно – школа это яркий калейдоскоп, в котором каждый день собирается новый рисунок. Элементы школьной жизни стабильны и уникальны одновременно. О них сегодня и хочется рассказать.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Ученики.</strong> Самый главный школьный элемент. Они все разные, активные, интересные, творческие, старательные и не очень. Каждый из них неповторим. Проводя в школе около 10 лет, они проживают самый удивительный период своей жизни – детство!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Учителя.</strong> Разные, непохожие друг на друга, ответственные, требовательные, часто строгие, но при внимательном взгляде ранимые, готовые открыть свое сердце каждому ребенку. Школа хранит память о своих замечательных педагогах: Климова В.З. Вьюкова Н.Е., Штокало И.В., Вьюков А.А., В Шилонова Н.Е., Андреева Л.В., Степанец Л.А., Никифорова О.А., Сенникова Г.Н., Заболоцкая М.Н., Смолинской В.И., Слотина А.А., Дудко Л.В., , Гречина Л.В., Титов А.В., Деветьярова Х.Л., Афросина Л.И., Градова Т.П., Моденова Т.Н.,Кожевникова С.И., Рапицкая И.В., Грижбовская В.Г., Петелина Г.П., учителях недавно ушедших на пенсию Назаренкову Л.В. Малогриценко Н.С.
            </p>

            <p class="newsParagraph">
                Школа интересна своими выпускниками связавшую свою жизнь с педагогической деятельностью: Садкова И.Н., Нечаева И.Л., , Бочкова С.В., Истомина Н.В., Хицкова И.Н., Булгакова О.Ю., Соцкая И.Б., Рыбакина Л.Ю., Калиновсая Н.С., Отряскина К.А.
            </p>

            <p class="newsParagraph">
                Сегодня школа это большая семья, в которой работают «старожилы» Кондрашова А.А., Тютяева В.В., Подкина В.А., Шаманина Т.В., Ефимова В.В., Бажина О.В., Пчельникова М.А., Журавлева С.А., Соколова Е.А., Володина И.В., Жуланова А.В., Морозова Л.А., Понамарева Л.А. и другие. Радостно понимать, что приходят учителя новички: Фонов М.С., Колотвина Л.А., Иванова Т.Н., Христофорова М.С. Хочется пожелать, чтобы в школу приходили творческие, активные, заинтересованные молодые люди.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Родители.</strong> Зачастую, отправляя в школу любимого сыночка или доченьку, родитель часто сам стремиться стать учеником. Часто это порождает уважение, умиление, а в некоторых случаях и недопонимание и конфликты. Общение не всегда это бывает легким и конструктивным, но встречаются удивительные люди, готовые бескорыстно оказать помощь школе в любое время. В качестве примера приведу беспрецедентное участие человека, пожелавшего остаться неизвестным для широкого круга лиц. В течение полугода был реализован проект, в котором была самостоятельно собрана система оповещения о террористическом нападении. Школой был детально проработаны различные сценарии и определены слабые места. В результате совместных усилий родилась новая система, которая способна передать сигнал об опасности и определить действия учеников и сотрудников школы. Будем надеяться, что это никогда не понадобиться нашей школе, и, пользуясь, случаем, хочется передать особую благодарность нашему замечательному родителю.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Уроки.</strong> Во все времена учеба - это большой кропотливый и сложный труд, требующий самоотдачи, внимательности и терпения. И для современных школьников это суждение полностью сохраняет свою актуальность. Да, современные технологии и гаджеты позволяют найти любую информацию, но только терпение, желание и старания учеников и учителей позволяют трансформировать информацию в знания, которое развивают ум наших учеников.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Перемены.</strong> Звенит звонок и за 10 минут перемены проходят главные события: дружба, ссоры, игры, перемещения из кабинета в кабинет, посещение библиотеки, столовой. Вот уж поистине, где кипит школьная жизнь, так это перемена и все пространство школы.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Столовая.</strong> Особое место в нашей школе! Яркая, красивая и удобная после ремонта столовая, манит запахом школьных булочек, которые снова как в старое доброе время пекутся в нашей школе. Школьные завтраки и обеды неоднозначно воспринимаются современными, часто избалованными, учениками, но оставляют о школе теплые ностальгию у наших выпускников.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Поездки, события, мероприятия, выставки,</strong> – вот основа теплых отзывов о нашей школе и любимое время провождение учеников. Дни самоуправления, конференции, дни свободной формы, субботники, патриотически мероприятия и многое другое согревает нашу школу каждый день.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Спортивный клуб.</strong> Под руководством Этнюковой Е.В. успехи спортивного клуба в текущем учебном году особенно заметны: городские и районные соревнования, юнносень, соревнования в Вахонино. Футбол, волейбол, шашки и шахматы, кесбаскет и много другое.
            </p>

            <p class="newsParagraph">
                Иван Матросов, ученик 11 Б класса «Спортивный клуб в моей жизни – это возможность быть всегда в форме, приятное общение с друзьями, командный азарт, здоровье, бодрость, ощущение своей силы и молодости».
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Школьный театр.</strong> Наш школьный театр еще совсем юный, но уже результативный и яркий. Под руководством режиссера народного театра ДК Воровского И.В. Герман старшеклассники готовят третий полноценный спектакль. Третий год школьный театр радует учеников и учителей школы бесчисленным количеством представлений: новогодних, народных, патриотических, концертных. В этом учебном году юные артисты, наравне с взрослыми приняли участие во всероссийских театральных фестивалях. Школьный театр формирует не только ответственность, командность, развитие творческих способностей, но и является навигатором в будущей профессии, соответствует современным тенденциям определяемыми Национальными проектами России.
            </p>

            <p class="newsParagraph">
                Даниил Парыгин, выпускник 2021 года «Школа для меня это старт моей творческой деятельности. Сегодня я студент МГИК, обучаюсь на специальности режиссура, могу сказать, что свою профессию я выбрал в школе не случайно. Планирую дарить школе свое мастерство и всегда вдохновляться школьной атмосферой»
            </p>

            <p class="newsParagraph">
                Конечно, самым ярким событием нашей школы был юбилейный вечер, посвященный 45-летию школы в апреле 2022 года. Но мы не считаем это солидным возрастом: мы чувствуем себя молодыми, полными энергии, фантазией, творческими и профессиональными планами. Мы оптимистично и уверенно смотрим в будущее.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №8 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">О школе, учителях и не только…</strong>
            </p>

            <p class="newsParagraph">
                1 сентября 1987 года только что сданная в эксплуатацию МБОУ СОШ №8 гостеприимно распахнула двери для своих учащихся. И вот уже 35 лет не смолкают в ней детские голоса. В новых условиях современных образовательных программ качество знаний учеников МБОУ СОШ № 8, как и прежде, подтверждается высокими результатами государственной итоговой аттестации, поступлением выпускников в вузы. Ежегодно учащиеся начальной и средней школы являются победителями и призерами районных олимпиад по основным предметам, различных городских, муниципальных, региональных конкурсов. Школа гордится и медалистами. За время существования школы с золотой медалью её окончили 67 человек, с серебряной - 53 человека, а всего школа дала путевку в жизнь 1760 ребятам (33 выпуска). Спустя время уже бывшие выпускники приводят сюда своих детей... А это значит, что школа живёт и будет дальше развиваться.
            </p>

            <p class="newsParagraph">
                У истоков школы стояли ветераны педагогического труда, чей бесценный педагогический опыт теперь помогает молодым учителям. Одними из первых учителей МБОУ СОШ № 8 были Комакова А.П., Терешкевич Л.А., Борисова А.Н., Мизрахи Ю.В., Лобачёва Н.В., Гарфина С.Н., Филиппова Р.В., Александрова Л.Т., Боброва Т.И., Горюнова Е.Г., Корецкая Л.С., Борисов И.Н., Борисова А.Н., Дудник Н.А., Аверьянова З.А., Бондарчук Г.Н., Хромова Л.А., Шамова В.С., Бойцова В.В., Сергеева Л.Н., Фаткулова В.А., Николаева Н.Н., Родькина Е.П. Больше 25 лет школьным библиотекарем была Логунова Т.Н. О таких людях мудрецы говорят: «Настоящий учитель — не тот, кто тебя постоянно воспитывает, а тот, кто помогает тебе стать самим собой. Ученик — не сосуд, который должен быть наполнен, а огонь, который зажигает Учитель. Чтобы зажечь других, нужно гореть самому».
            </p>

            <p class="newsParagraph">
                Сегодня в МБОУ СОШ № 8 "сеют разумное, доброе, вечное" 36 замечательных педагогов. Это творческий коллектив, где сочетаются зрелость, опыт и молодость. Основным условием жизнестойкости школы являются традиции, которых сложилось немало. В этом, безусловно, заслуга первого директора – Горшковой Валентины Ивановны, руководившей школой на протяжении 22 лет, и её преемницы, нынешнего директора Крапивиной Нины Павловны. Она руководит коллективом в тесном сотрудничестве со своими заместителями по учебной работе Ореховой Ж.С., Мельниковой И.В., Фроловой Т.В., Варанкиной В.А. и по воспитательной работе Униной М.Н.
            </p>

            <p class="newsParagraph">
                Главное достояние школы – педагогический коллектив высококлассных специалистов, среди которых в первую очередь те, кто сохраняет верность профессии и школе, работая на протяжении 35 лет её существования до сегодняшнего дня: Зорина Г.Г., Лукьянова Л.Н., Гевондян Л.И., Калинина Н.В., Вольская Н.В., Худякова Т.П., Унина М.Н., Соловьёва Т.М. В одной команде с ними - не менее талантливые и активные педагоги, плодотворно работающие, находящиеся в постоянном творческом поиске: Гарфина Т.В., Слатинская Е.В., Резниченко М.В., Бакус Л.Р., Чижова Е.В., Будехина О.Г., Сафронов А.Ю., Козлова С.И., Сычёва Т.А., Паничкина И.И., Игнатьева Л.Ю., Рязанова О.А., Михайлова А.Б., Лисничук Н.А., Фёдорова Н.А., Жильцова Н.И., Алдошина Н.А., Николаева Т.Н., Королёва Е.И., Кудрявцева О.А. Недавно в школьный коллектив пришли молодые специалисты, с новыми идеями, творческим подходом к делу: Дёмина ЮВ., Мурзайкина М.А. - учителя начальной школы. И каждый заслуживает много хороших слов.
            </p>

            <p class="newsParagraph">
                Представляем вниманию несколько высказываний учащихся о своих учителях.
            </p>

            <p class="newsParagraph">
                Забродина Дарья (10 а): «Будехина Ольга Германовна - учитель технологии МБОУ СОШ №8, мой классный руководитель и наставник по индивидуальному проекту. С ней мы 6 лет идем рука об руку. За это время я поняла самое главное: этот человек никогда не оставит в беде, всегда поможет, направит, подскажет. Как учитель технологии она профессионал своего дела. Это самый лучший классный руководитель. От Ольги Германовны мы получаем столько тепла и заботы, сколько не получаем ни от кого. Она относится к каждому, как к своему ребенку. Я и весь мой класс безумно любим Ольгу Германовну и благодарны ей за все, что она сделала для нас.
            </p>

            <p class="newsParagraph">
                Рязанова Ольга Александровна - учитель истории, обществознания, права. Она олицетворение справедливости и строгости, но в тоже время доброты и понимания. Ее уроки можно описать так: доступное и понятное объяснение материала с примерами из жизни и юмором. За это я и люблю Ольгу Александровну. Насколько бы трудным ни был материал, ты его поймешь. У нее хочется учиться».
            </p>

            <p class="newsParagraph">
                Косарева Полина (9а): «Мой классный руководитель – Варанкина Валентина Александровна, учитель биологии. Для меня она - учитель, наставник, воспитатель и друг. Биология - сложный, не всегда понятный для меня предмет. Но с какой любовью и теплом из урока в урок она знакомит нас с новыми темами, доступно излагая материал. Валентина Александровна является наставником в проектно-исследовательской деятельности учеников. Она обладает умением создать благоприятную обстановку в классе, поддержать дисциплину, организовать классное самоуправление. Валентина Александровна внимательно выслушает каждого и в любой ситуации даст правильный совет, поддержит и приободрит».
            </p>

            <p class="newsParagraph">
                Андрусенко Елизавета (10а): Человек, который открыл мне путь к знаниям - это моя учительница начальных классов Козлова Светлана Ивановна. Она человек добра и справедливости. Светлана Ивановна помогла мне построить представление о жизни, поставила на правильный путь. Во всём, чего я достигла, лежит её труд, её забота, её частичка.
            </p>

            <p class="newsParagraph">
                Учитель русского языка и литературы Слатинская Елена Валентиновна – педагог, на чьи уроки хочется идти, да не то, чтобы идти - бежать! Эти уроки не отсиживаются, они пролетают со скоростью света. Уроки литературы и русского - это всегда что-то новое, а главное, интересное. Это человек своего дела. Благодаря ей, я участвовала во многих олимпиадах и добивалась успеха!
            </p>

            <p class="newsParagraph">
                Хочется сказать огромное спасибо всем нашим педагогам! Это бесценный труд!
            </p>

            <p class="newsParagraph">
                Беспалова Анна (11б): «Я с теплотой вспоминаю о своем классном руководителе в начальной школе Симоновой Елене Викторовне. Она была очень ответственным и требовательным педагогом, но всегда находила подход к каждому ученику. Ее уроки были интересными и понятными, а наглядные пособия и игры помогали легче усваивать материал. Но самое главное, что она была для своих учеников настоящим другом и наставником. И хотя Елена Викторовна больше не работает в нашей школе, она оставила свой след в жизни каждого ученика и навсегда вошла в наши сердца».
            </p>

            <p class="newsParagraph">
                Лепестова Дарья (9а): «Первые 4 года школы моим классным руководителем и преподавателем была Спиридонова Любовь Николаевна. Она была энергичным, жизнерадостным человеком и заботливым учителем. Любовь Николаевна не только уделяла внимание школьным успехам своих учеников, но и стремилась создать сплочённость в коллективе, воспитать в нас отзывчивость и доброжелательность. По её инициативе нередко устраивались праздники с украшениями, угощениями и конкурсами. Знания, которые я и мой класс получили благодаря Любови Николаевне, являются основой нашей жизни до сих пор. Своего первого учителя я всегда буду вспоминать с благодарностью».
            </p>

            <p class="newsParagraph">
                Климанова Виктория (7а): «Моим первым классным руководителем стала Паничкина Ирина Ивановна. Первому учителю в жизни ребенка предстоит важная миссия – привить любовь к школе. И с этой задачей Ирина Ивановна полностью справилась. После урока обязательный перерыв на “физкультминутку”, интерес ребенка к преподнесенному материалу, любовь к своему делу - вот основные принципы её работы.. Благодаря Ирине Ивановне, я полюбила учебу и увидела, как здорово учиться.
            </p>

            <p class="newsParagraph">
                Вторым моим классным руководителем стала Мельникова Ирина Викторовна - учитель русского языка и литературы. Таких, как она, называют Учителем с большой буквы! На каждом уроке Ирина Викторовна делает все возможное, чтобы все дети поняли объясняемый материал. На ее уроках всегда интересно и понятно, всегда веет теплом и заботой. Ирина Викторовна любит нас, а мы ее».
            </p>

            <p class="newsParagraph">
                В заключение хочется отметить, что выпускники называют МБОУ СОШ № 8 «школой щедрой души», потому что именно здесь им помогают преодолеть препятствия замечательные учителя, добрые, понимающие, терпеливые.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Редакционная коллегия МБОУ СОШ № 8 Руководитель Слатинская Е.В.</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №9 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Школьные годы чудесные…</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">
                    Может быть, другие школы лучше, <br>
                    Может быть, красивей и светлей. <br>
                    Все равно, родная наша школа, <br>
                    Ты для нас дороже и милей. <br>
                </strong>
            </p>

            <p class="newsParagraph">
                Совсем недавно отзвенели последние звонки в школах, закончились школьные будни для учеников школы, а для выпускников это был самый последний школьный звонок и они уже не сядут за школьную парту. Всё самое интересное в нашей жизни начинается со школы. В школе мы находим первых настоящих друзей и первую любовь. Для каждого из нас школа – это второй дом, она даёт нам жизненную опору, дарит тепло и радость. Тут мы проводим самые важные годы жизни. Она формирует характер, учит правильно относиться к окружающему миру.
            </p>

            <p class="newsParagraph">
                Школьные годы – это та счастливая пора, которая, кажется, никогда не закончится. Думаешь, что еще очень-очень долго будешь заходить в свой родной, светлый класс, где никогда не бывает тишины, где постоянно слышны интересные рассказы одноклассников, звучит веселый смех. А когда закончилась учебная пора и ты стал взрослым, вдруг понял, что детство уже никогда не вернется, и начинаешь с ностальгией вспоминать интересные моменты школьной жизни.
            </p>

            <p class="newsParagraph">
                МБОУ СОШ №9 г. Конаково – самая молодая школа города, в ноябре 2023 года школе исполнится 15 лет. Но даже несмотря на свой «юный» возраст, у школы есть свои традиции, свои успехи.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/may2023/23.png" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                Учащиеся нашей школы всегда получали стабильные и прочные знания. Благодаря высокому профессионализму педагогов наша школа все 15 лет славится своими выпускниками. В течение пятнадцати лет школа дала путевку в жизнь 192 ребятам, из которых 37 человек окончили ее с золотыми медалями и 2 с серебряными медалями.
            </p>

            <p class="newsParagraph">
                У школы хорошая материально-техническая база: школа располагается в комфортном трехэтажном здании, имеются 2 больших спортзала, актовый зал, большая столовая, мастерские, стадион, школьная спортивная площадка, где дети играют в баскетбол и волейбол. Школа оснащена современным оборудованием: компьютерный класс, мультимедийные проекторы в каждом кабинете, есть интерактивные доски, ПК. В 2021 году в рамках Национального проекта «Успех каждого ребенка» в школе открыта «Точка роста»: это специально оборудованное современное пространство для урочной и внеурочной деятельности, где ребята могут работать с цифровыми лабораториями, 3D ручками, научиться собирать электронные схемы, программируя их, познакомиться с роботом-манипулятором, научаться работать на 3D принтерах и много другое.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/may2023/24.png" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                Основной составляющей успешности школы являются традиции, которых за 15 лет сложилось немало. Активное участие учащихся, учителей, родителей в традиционных праздниках, мероприятиях, спортивных соревнованиях способствует формированию корпоративного духа, помогает созданию благоприятного психологического климата, становлению коллектива. В этом, безусловно, большая заслуга нашего директора – Бубновой Ирины Васильевны. На протяжении 14 лет она руководит нашим большим и дружным коллективом. Не унывать даже в самых сложных ситуациях – вот та черта, которая присуща нашему директору. Своим терпением, умением слушать и слышать каждого, она сумела создать вокруг себя атмосферу взаимопонимания, творчества. Директор стремится к осуществлению перспективных начинаний, при этом старается, чтобы лучшие традиции школы обязательно были сохранены. Она не боится ответственности, трудностей и перемен, в любой ситуации старается найти верное и нужное решение. У нее есть свой неповторимый стиль жизни, методы руководства, целеустремленность и энергия, но главное – есть желание двигаться вперед, совершенствовать себя, свой коллектив, свою школу.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/may2023/25.png" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                Главное достояние школы – педагогический коллектив высококлассных специалистов-профессионалов, среди которых в первую очередь те, кто сохраняет верность профессии на протяжении нескольких десятков лет: Волкова Н.П. (учитель русского языка и литературы), Монакова М.Х. (учитель иностранного языка), Мельникова С.В. (учитель русского языка и литературы), Ланихина Т.Е. (учитель русского языка и литературы), Поленков А.Ю. (учитель физкультуры), Белоусова Е.Б. ( учитель начальных классов), Свистунова М.Г. (учитель математики), Демидова О.В. (учитель математики), Гребенникова Н.Н. (учитель иностранного языка).
            </p>

            <p class="newsParagraph">
                Школа открыта и для молодых специалистов, которых мы с каждым годом с удовольствием принимаем.
            </p>

            <p class="newsParagraph">
                Сплоченный педагогический коллектив –это главное условие успешного обучения и развития учеников. Для получения высоких результатов работы, реализации инноваций в школе создано научное сообщество. Набокова Т.Ю. (учитель географии) – руководитель научной площадки школы. Исследовательские и проектные работы учащихся нашей школы являются победителями и призерами районных и областных конференции. Ребята нашей школы ежегодно получают гранты и путевки в лагеря, такие как «Орленок» и «Артек» за свои достижения. Ежегодно учащиеся школы являются победителями и призерами районных олимпиад по основным предметам.
            </p>

            <p class="newsParagraph">
                Помимо основного общего образования в школе созданы и условия для развития дополнительного образования. Тянешься к наукам? К твоим услугам познавательно-интеллектуальные кружки, научное сообщество, «Точка роста». Влечет искусство? Тогда добро пожаловать в кружки художественно-эстетического направления. Любишь спорт? Тогда тебе прямая дорога в спортивный клуб «Спарта». Налажена тесная связь с другими школами, ДК, учреждениями дополнительного образования. Стоит ли после всего этого удивляться тому, что в школе № 9 учиться не только комфортно, но и интересно?
            </p>

            <p class="newsParagraph">
                Во внеурочное время в школе работают кружки и секции, которые ребята охотно посещают. Мало кого оставит равнодушным кружок 3D моделирования или робототехники, изобразительного искусства, театральная студия «Лицедеи», кружок Юного инспектора дорожного движения, волейбола и баскетбола. Руководят этими кружками опытные и мудрые наставники, которые помогут ребятам раскрыть в себе творческие способности. Ежегодно воспитанники кружков и секций получают почетные грамоты за победу и участие в конкурсах и выставках. Наша школа богата спортивными традициями. Ни одно районное спортивное соревнование не обходится без учащихся нашей школы и всегда с большим успехом. Ребята занимают призовые места во всех спортивных соревнованиям. Это наша гордость!
            </p>

            <p class="newsParagraph">
                Школьная жизнь наполнена множеством ярких событий. Дети совместно с учителями и родителями готовят праздничные номера и большие концерты, посвящённые всевозможным датам, это и День учителя, и День Матери, и Новый год, и 8 Марта, и 9 мая, день рождения школы, а между ними разнообразие конкурсов, мероприятий, акций, экскурсий, поездок.
            </p>

            <p class="newsParagraph">
                Выпускники с теплотой вспоминают годы своей учебы в школе № 9. Особенно памятны традиционные для школы мероприятия: театрализованные праздники, дни самоуправления, чаепития, концерты. Важна как для самих детей, так и для их родителей и та атмосфера добра, сотрудничества и взаимопонимания, которая царит в школе. Потому многие из сотрудников школы ведут сюда учиться своих детей и внуков.
            </p>

            <p class="newsParagraph">
                Жизнь школы невозможно представить без помощи и поддержки родителей. Родители – это соратники, единомышленники, которые помогают везде и во всем.
            </p>

            <p class="newsParagraph">
                Чего только не происходит в школьной жизни - для каждого она своя, для одних это олимпиады, соревнования и конкурсы, для других - это ощущение праздника от возможности каждый день видеться со своими друзьями. Ведь мы не просто учимся, мы постоянно находимся в дружной среде своих одноклассников, с которыми весело и легко проходит день за днём. Ведь только в школе проходит интересная детская жизнь!.
            </p>

            <p class="newsParagraph">
                Вот так и течет, бурлит, не останавливаясь, школьная жизнь: спорит, открывает, ошибается, стремится, достигает новых высот. Одно поколение учителей и учеников сменяет другое, но неизменным остается дух братства, сотрудничества и взаимопомощи - главная составляющая школы, то, что формируется коллективом учителей, учеников и их родителей.
            </p>

            <p class="newsParagraph">
                9 школа, какая она?
            </p>
            
            <p class="newsParagraph">
                В ней лучший педагогический коллектив – значит мудрая, здесь много веселых, улыбающихся лиц – значит счастливая, здесь рады гостям и своим выпускникам – значит гостеприимная, здесь готовы помочь каждому – значит добрая, сюда приводят своих детей – значит ЛЮБИМАЯ!
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/may2023/26.png" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Заместитель директора по ВР Панкова О.С.</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №2 п.Редкино</strong>
            </p>

            <p class="newsParagraph">
                Школа № 2 п. Редкино Конаковского района не первая в посёлке и не вторая. Развивался Редкинский опытный завод вместе с ним микрорайон Северный. Новые дома заселялись молодыми специалистами, а детям в школах мест не хватало.
            </p>

            <p class="newsParagraph">
                И вот 1 сентября 1969 года новая школа на 964 места открыла двери для детей микрорайона.
            </p>

            <p class="newsParagraph">
                В новой школе так много нового. Радовали детей просторные, светлые классы, слесарные и столярные мастерские, кабинет труда, большой спортивный залы, новая столовая, школьный радиоузел, телевизоры в кабинетах, киноаппараты, теплица с подогревом. Школьники в этот же год посадили яблоневый сад, который вот уже на протяжении 53 лет радует весной своим цветением, а осенью богатым урожаем яблок.
            </p>

            <p class="newsParagraph">
                Педагогический коллектив был сформирован из учителей уже существующих школ и молодых специалистов. Ветераны педагогического труда работали по велению сердца, с полной отдачей, создавали своим трудом славные страницы истории школы. В учебном учреждении работали математики Полубояринова Ф. А. , Корнева К.Г., Мехрякова З.А., Джаникян А.В., Герасимова Н.М., Горенкова О.А., русоведы Швычкова А.Ф., Амром А.М., Николаева А.И., Чарушкин Н.П., преподаватели химии Стецюк Н.П., Ким И.А., преподаватели физики Караваева В.В., Токарева Е.В., Силина Н.А., учителя биологии Нилова Е.И., Калекина Н.Н., учителя иностранного языка Саламахина В.С., Артемьева М.Л., Канищева ЛМ., Токарев Е.М., Храпова Н.Б., учителя истории Степанов П.Г., Петрова Л.П., Иванова Л.С., Назаров Б.В., Суворов О.А., учитель ИЗО и черчения Басукинская С.Н., учитель физической культуры Чиркунов Э.В., учитель географии Белюстина З.А., учитель обслуживающего труда Князева В.М., учителя начальной школы Данилина А.И., Павлова П.И., Матвеенко Г.Г., Савельева О.В., Гаврилова З.И., Касаткина А.М., Ефимова Г.М., Отрубянникова В.П., Зуева М.Н., Мелькова В.В., Мясникова Л.А., Кудряшова В.Г., Козицкая Л.И., Богданова Р.М. Талантливый. творческий коллектив добился больших успехов. Преподаватель труда у мальчиков Касаткин А.А. был одним из лучших в области. Учащиеся школы занимали призовые места на всех олимпиадах по предметам.
            </p>

            <p class="newsParagraph">
                В школе работали ветераны Великой Отечественной войны. Это директор школы Степанов Павел Георгиевич и преподаватель военного дела Виноградов Васили Иванович. В честь них в школе создана Книга Памяти. Они прививали любовь к своим предметам, воспитывали будущее поколение в духе патриотизма и любви к Родине. В школе велась колоссальная воспитательная работа. Октябрята, пионеры дружины имени Германа Степановича Титова, комсомольцы участвовали во всех делах школы, посёлка, района. Занимали призовые места в смотрах художественной самодеятельности, смотрах технического творчества, в туристических слётах и спортивных соревнованиях. Участвовали в субботниках, помогали совхозу «Редкинский» в уборке урожая. Ходили с концертами к своим шефам, работникам Редкинского опытного завода, знакомились с профессиями своих родителей. Под руководством заместителя директора по воспитательной работе Ивановой Людмилы Сергеевны открыли и оформили залы Трудовой, Боевой и Ленинской Славы. Оказывали помощь библиотекарю Ченосовой Тамаре Михайловне в создании и работе музея «Героев Аджимушкая», вели переписку с участниками этих событий. В школе работали Клубы по интересам: «Любителей истории», «Интернациональной дружбы», «Юные друзья ГАИ», «Юные друзья пожарной дружины». 1 сентября 2019 г. Школа отметила своё 50-летие. За это время здесь работали пять директоров: Коляскина Анна Федоровна, Степанов Павел Георгиевич, Назаров Борис Васильевич, Иванова Людмила Сергеевна, с1995 года руководит коллективом школы Орлова Антонина Валентиновна. Заслуженный учитель, Почётный работник образования,бывшая ученица школы. Она, закончив Калининский государственный университет, пришла работать в школу. Преподавала математику, была заместителем директора по учебной работе и вот уже 27 лет успешно руководит коллективом школы. Коллектив под её руководством пережил годы перестройки. Антонина Валентиновна смогла сохранить основной педагогический состав, привлечь молодых специалистов. Сегодня в школе трудятся учителя, преданные своей профессии: более 40 лет преподают свои предметы в школе Ермолаева Л.Р., Колодникова Т.В., и Суворова Т.Т., более 30 лет работают Голощапова С.А., Ляпунова Н.А., Полякова Е.А., Дорофеева Т.А., Агукина В.А., Панченко М.А., Просова И.В., все эти учителя имеют высшую квалификационную категорию. Учитель – популярная профессия среди выпускников второй школы.
            </p>

            <p class="newsParagraph">
                14 педагогов школы её выпускники. Среди них 4 учителя, которые продолжают профессию своих родителей и работают в школе: Голощапова С.А., Константинова О.В., Ручкина К.Р., Силин М.А.
            </p>

            <p class="newsParagraph">
                Коллектив школы под руководством директора сохранил лучшие традиции школы и внедрил в работу современные технологии в образовании:
            </p>

            <p class="newsParagraph">
                2000г. Школе присвоено звание «Школа века». <br>
                2007г. Школа стала победителем конкурса «Гранты ТО в сфере образования».<br>
                2008г. Школа победитель конкурса общеобразовательных учреждений, внедряющих инновационные образовательные программы в рамках национального проекта «Образование».<br>
                С 2007г. является базовой и ведущей школой района.<br>
                2015г. Школа вошла с программу «доступная среда» по организации обучения детей с ограниченным возможностями здоровья. В школу пришли работать квалифицированные учителя - специалисты Ермолаева О.В. , учитель-дефектолог, Усачёва Н.В., педагог-психолог, Терентьева М.В., учитель-логопед, которые вносят неоценимый вклад в обучение учащихся ОВЗ.<br>
                2021 г. Открыт центр «Точка Роста».
            </p>

            <p class="newsParagraph">
                За последние годы наша школа преобразилась, внутри здания проведён ремонт, открыты новые кабинеты иностранного языка, музыки, технологии для мальчиков, обновлён кабинет труда для девочек.
            </p>

            <p class="newsParagraph">
                В школе работают кружки дополнительного образования, особенно развиты спортивные секции волейбола, футбола, есть баскетбольная команда. Наши учащиеся участвуют в различных соревнованиях, конкурсах, олимпиадах, проектах. Многие ребята являются победителями и призёрами, команда по волейболу уже который год является победителем районных соревнований
            </p>

            <p class="newsParagraph">
                Все эти годы педагоги хранят и приумножают традиции, созданные в школе. Успешно решают задачи духовно – нравственного развития и воспитания гражданственности и патриотизма у учащихся. В год 65-летия Победы в Великой Отечественной войне около школы торжественно была открыта «Аллея Славы» по проекту, выполненному ученицами 10 класса Орловой Ириной и Яшиной Анной в содружестве с педагогами школы. Каждый год в День Победы все учащиеся школы принимают участие в Уроке мужества. Цветы возлагаются к камню памяти на аллее и в другие воинские даты.
            </p>

            <p class="newsParagraph">
                Каждая школа славится своими выпускниками. Из стен нашего учебного учреждения вышло 56 золотых медалистов, 45 серебряных медалистов, 5 выпускников награждены медалями «Воину – интернационалисту от благодарного афганского народа». Орлов Михаил Борисович награждён медалью «За боевые заслуги», Иванов Герман Юрьевич награждён медалями «За Отвагу», «За отличие в охране государственной границы СССР», грамотой президиума Верховного Совета СССР «За мужество и воинскую доблесть» и в настоящее время ведёт большую работу в Московском совете ветеранов Афганской войны, разыскивает живых героев этой войны, не получивших заслуженные награды. Работает над издательством книги «Пограничный десант» о героях Афганской войны.      
            </p>

            <p class="newsParagraph">
                20 марта 2023г. состоялось торжественное открытие мемориальной доски Глущенко Павлу Александровичу, бывшему ученику нашей школы, погибшему 19.01.2023г при исполнении воинского долга в ходе спецоперации на Украине.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/162.png" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №3 п.Редкино</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Школа- территория развития и новых возможностей.</strong>
            </p>

            <p class="newsParagraph">
                Люди разных профессий оставляют после себя осязаемые вещи – здания, картины, музыку. А учителя – нечто иное. Они создают новые судьбы, человеческие истории.
            </p>

            <p class="newsParagraph">
                С 2022 года руководителем МБОУ СОШ №3 пос. Редкино стал Бордачев Валерий Анатольевич. Административную должность в образовании Валерий Анатольевич занимает не первый год. Под его руководствомобразовательная организация достигла высоких результатов в различных направлениях. В школе создаются все условия для этого.
            </p>

            <p class="newsParagraph">
                В рамках федерального проекта "Современная школа» и национального проекта «Образование» 1 сентября 2022 года на базе МБОУ СОШ 3 пос.Редкино произошло открытие центра образования естественно-научной направленности«Точка роста». Он призван обеспечить повышение охвата обучающихся программами основного общего и дополнительного образования естественно-научной направленности с использованием современного оборудования.
            </p>

            <p class="newsParagraph">
                Было обновлено учебное помещение, приобретено современное оборудование, учителя прошли курсы повышения квалификации для расширения возможностей обучающихся в освоении учебных предметов естестественно- научной направленности, программ дополнительного образования естественно-научной направленности, а также для практической отработки учебного материала по учебным предметам «Химия», "Биология".Ведут ребят по интереснейшим областям естественно-научного цикла кандидат наук, биотехнологНотов Валерий Александрович и специалист-химик, учитель Графи Ирина Сергеевна.
            </p>

            <p class="newsParagraph">
                Кроме того, в этом году ребята нашей школы присоединились к молодежному движению в России«Движение первых». «Движение первых» - движение, которое объединяет самых активных, смелых, креативных школьников нашей страны. Такие ребята есть и в нашей школе. «Движение первых» очень тесно связано с волонтерством. Привлечение школьников к волонтерской деятельности – прекрасный способ формирования в подрастающем поколении честности, справедливости, дружбы, верности, ответственности, созидательности, человеколюбия. В следующем учебном году мы планируем активно развивать это направление среди учащихся нашей школы.Эти направления внедряет в школьную жизнь заместитель директора по ВРТежиковаНина Леонтиевна.
            </p>

            <p class="newsParagraph">
                Школа начала реализацию проекта " Орлята России", направленного на развитие социальной активности младших школьников. Основная составляющая работы школы- воспитание патриотов своего Отечества, людей отзывчивых, стремящихся к знаниям и спортивным достижениям, творческому поиску и научным исследованиям, тех, кто готов созидать, делая мир вокруг себя лучше. Эту работу с ребятами ведёт заместитель директора по УВР Свеженцева Надежда Борисовна.
            </p>

            <p class="newsParagraph">
                Цифровая школа- уже не утопия. Это реальность. Интерактивная, интересная, многогранная и современная реальность. В рамках реализации федерального нацпроекта «Образование», проект Цифровая Образовательная Среда в нашей школе весной этого года были оборудованы 7 учебных кабинетов новейшими интерактивными жидкокристаллическими панельIKAR. Кабинет информатики оснащен новыми ноутбуками и многофункциональными устройствами.
            </p>

            <p class="newsParagraph">
                Школа - это вечный двигатель общества. Если в школе хорошо, то хорошо и в обществе.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ п.Озерки</strong>
            </p>

            <p class="newsParagraph">
                Что для каждого человека учитель? Какую роль он играет в жизни? Если эти вопросы задать людям разного возраста, то ответы будут схожи. Если спросить у ребенка лет девяти, то он ответит: «Для того чтобы нас учить».Если задать эти вопросы учащемуся старшего звена, он скажет: «Учитель занимает огромное место в жизни каждого из нас. Он учит, воспитывает, помогает нам». Ну а если спросить уже взрослого, состоявшегося и знающего жизнь человека, то мы услышим: «Учитель – это детство. Учитель – это знания. Учитель – это человек, который помог тебе открыть дверь в новый, неизвестный мир».
            </p>

            <p class="newsParagraph">
                Наша школа в пос.Озерки была построена в 1953 году. В 2023 году нам исполнилось 70 лет. За это время здесь сменилось не одно поколение педагогов. Я думаю, нельзя сказать, что тот или этот учитель внес бОльший вклад в историю школы, это бы звучало неправильно. Каждый вкладывал частичку своей души. Мы благодарны нашим ветеранам: Журавлевой Эмилии Анатольевне, Семеновой Марине Георгиевне, Бабариной Раисе Яковлевне, которые много лет проработали в школе и были достойным примером для молодых учителей.
            </p>

            <p class="newsParagraph">
                Сейчас в школе работает всего двенадцать учителей, двое из которых выпускники нашей школы.Сделать «первые шаги» ребятам в школе помогают учителя начальных классов: Александрова Елена Сергеевна, Белякова Елена Юрьевна, Джугели Ирма Мерабовна, Лепшихина Наталья Сергеевна. Окунуться в мир науки на своих предметах помогают учителя математики Константинова Елена Николаевна и Хромых Ульяна Вячеславовна, учитель русского языка и литературы Бояринцева Анна Сергеевна, учитель географии и биологии Белорусова Лариса Сергеевна, учитель истории, обществознания и музыки Ершова Светлана Александровна. Расти крепкими и здоровыми помогают учитель ОБЖСмирнова Анастасия Константиновна, и учитель физкультуры Мотина Евгения Викторовна.Каждый – специалист своего дела!
            </p>

            <p class="newsParagraph">
                Да, учитель - очень сложная профессия, требующаяпостоянного нервного напряжения, огромной ответственности, умения быстро принимать правильные решения и ориентироваться в сложнойситуации. Но мои коллеги умеют достойно пройти все детские проверки и остаются авторитетом в глазах детей. Поэтому в Год Педагога и наставника хочется всем педагогам пожелать:пусть ваш труд всегда ценится, пусть, благодаря вам, дети получают крепкие знания, пусть в вашей жизни всегда присутствует волшебный мир добра и счастья!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">И.о.директора МБОУ СОШ пос.Озерки Ершова С.А.</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ п.Радченко</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Прошлое и настоящее школы п. Радченко</strong>
            </p>

            <p class="newsParagraph">
                В 1 сентября 2023 года школе посёлка Радченко исполнится 65 лет. Её история началась, когда в научном центре торфяной промышленности (ТОС, с 1965 года посёлок Радченко) в 1935 году, после принятия закона СССР об обязательном начальном образовании, открылась первая начальная школа. После окончания Великой Отечественной войны, в 1947 году, открылась Тосовская семилетняя школа.
            </p>

            <p class="newsParagraph">
                Средняя школа открылась в посёлке 1 сентября 1958 года. В новой школе были удобные классы-кабинеты с современным - по тем временам - оборудованием, с большим спортивным залом, лыжной базой, библиотекой, буфетом. Рядом со школой находилась площадка для метеорологических наблюдений. Помимо общего образования школьники получили возможность приобрести профессию токаря, слесаря, чертёжника, лаборанта. Здание семилетней школы было отведено под интернат для проживания учащихся из отдалённых деревень.  
            </p>

            <p class="newsParagraph">
                С течением времени количество учеников возрастало, учебных помещений уже не хватало, поэтому в 1976 г. к школе была сделана двухэтажная пристройка.
            </p>

            <p class="newsParagraph">
                За годы существования школы несколько раз менялось её название: Тосовская средняя, Радченковская средняя, муниципальное бюджетное общеобразовательное учреждение средняя общеобразовательная школа пос. Радченко.
            </p>

            <p class="newsParagraph">
                Первым директором средней школы стала Хорькова Е.А, которая ранее возглавляла семилетнюю школу. В 1959 г. Евдокию Андреевну на её посту сменил Кряжев Л.Е., ветеран Великой Отечественной войны, переживший тяжелые бои и газовые атаки врага в керченских каменоломнях, ужас фашистского концлагеря, кавалер многих орденов и медалей. Затем школой руководили Кононов В.А., Павлов А.П., Сотник В.И, Вдовина Л.В., в настоящее время школьный коллектив возглавляет Паськова Е.А.
            </p>
            
            <p class="newsParagraph">
                За 65 лет МБОУ СОШ пос. Радченко закончили более 2500 выпускников, 62 из них награждены медалями «За особые успехи в учении», многие - грамотами «За особые успехи в изучении отдельных предметов». Среди выпускников школы люди самых различных профессий: квалифицированные рабочие, инженеры, врачи, учителя, военные, спортсмены, музыканты, экологи, менеджеры. Некоторые из них имеют учёные степени. 9 выпускников, выбрав профессию учителя, вернулись в родную школу. Это Лампе С.Н, Вдовина Л.В, Клементьева Е.М, Салтыкова Е.А., Ярова Н.В., Михайлова О.Ю, Овчинникова О.В, Петрова Е.С. Лаппо М.С.
            </p>

            <p class="newsParagraph">
                В МБОУ СОШ пос. Радченко высококвалифицированный педагогический коллектив, большинство учителей имеют квалификационные категории: высшая категория – 4 педагога, первая категория – 7 педагогов. Педагогический коллектив школы стремится сохранять высокий уровень обучения. Ежегодно учащиеся успешно выступают в различных олимпиадах, смотрах, конкурсах, фестивалях, демонстрируют хорошие знания на ОГЭ И ЕГЭ. Особое внимание уделяется объединению и активизации всех участников образовательного процесса, использованию интеллектуального потенциала учителей и учащихся, возможностей материально-технической базы школы и воспитывающего пространства.
            </p>

            <p class="newsParagraph">
                Коллектив школы бережно хранит и развивает традиции, заложенные более шестидесяти лет назад. Ещё по инициативе Кряжева Л.Е. и учителя биологии Тебякина И.С. при школе был разбит учебно-опытный участок с фруктовым садом, опытным и хозяйственным отделами. Под руководством И.С. Тебякина, а затем Андриякина Н.И. школьники проводят опытническую работу с различными сельскохозяйственными культурами. В течение многих лет обучающиеся школы были участниками и дипломантами областных выставок школьной сельскохозяйственной продукции, конференций юных опытников. Их успехи неоднократно отмечались медалями и дипломами Всесоюзной выставки достижений народного хозяйства.
            </p>

            <p class="newsParagraph">
                Большое внимание коллектив школы уделяет патриотическому воспитанию обучающихся, формированию у них гражданского самосознания. Особую роль в этом играет музей, который был создан по инициативе учителя истории Клементьевой Е.М. на основе музейного уголка, возникшего в шестидесятые годы благодаря Кряжеву Л.Е. В течение 20 лет Елена Михайловна - бессменный руководитель музея, организатор экскурсий для обучающихся, жителей и гостей посёлка, акций «Свеча памяти» и других мероприятий. Экспозиции и запасники музея содержат богатый краеведческий материал. Налажены связи с музеями Псковской и Новгородской областей. Итоги совместной поисково-исследовательской деятельности учителей и учеников школы представлялись на районных, областных конференциях и чтениях, некоторые из них опубликованы. В июне этого года проект реорганизации музея после капитального ремонта школы занял первое место в региональном конкурсе школьных музеев.
            </p>

            <p class="newsParagraph">
                Деятельность по патриотическому воспитанию реализуется в интеграции с другими компонентами воспитательной системы школы, в том числе с физическим воспитанием обучающихся. Учащиеся имеют возможность заниматься в секции спортивных игр и в секции по видам гребли ДЮСШ г. Твери. Среди юных гребцов – мастера и кандидаты в мастера спорта: Исанова Мария и Салтыков Сергей, успешно выступивший на чемпионате РФ в составе юношеской сборной. Среди выпускников школы – чемпионы мира по гребному спорту Куликов Е. и Ротару Д. Постоянно обучающиеся школы успешно принимают участие в сдаче норм ГТО. Эти достижения стали возможны благодаря учителю физкультуры Суровцеву М.Г.
            </p>

            <p class="newsParagraph">
                Руководитель стрелкового кружка Андриякин Н.И. привлекает школьников к участию в стрелковых соревнованиях с участием Православной гимназии с. Городня, МБОУ СОШ с. Городня, МБОУ ООШ д. Старое Мелково. Ежегодно проводятся соревнования «Полоса препятствий», Недели воинской славы и многое другое.   
            </p>

            <p class="newsParagraph">
                Все учителя школы имеют многолетний опыт работы в роли классных руководителей, владеют арсеналом форм, методов и способов организации воспитательного процесса, имеют высокую теоретическую и методическую подготовку в определении целей, задач, анализе и организации учебной и воспитательной деятельности, постоянно повышая свой профессиональный уровень. Классные руководители руководствуются современной педагогической концепцией воспитания, рабочей программой воспитания, программой внеурочной деятельности, которая включает «Разговоры о важном», используют в своей работе современные интерактивные воспитательные технологии.
            </p>

            <p class="newsParagraph">
                Педагогический коллектив стремится к расширению воспитывающего пространства, используя возможности профориентации, расширения кругозора школьников через экскурсии, посещение музеев и театров Твери и Москвы. Коллектив школы постоянно уделяет особое внимание педагогической поддержке обучающихся, повышению их самооценки и авторитета в школьном коллективе и в социуме. Итоги всех направлений деятельности обучающихся подводятся на линейках и праздниках. Успехи отражаются в средствах массовой информации школы: на сайте школы, информационных бюллетенях, боевых листках, в газете ученического совета «Калейдоскоп».
            </p>

            <p class="newsParagraph">
                За успехи в организации учебно-воспитательнного процесса, участие в научно-экспериментальной работе коллектив школы неоднократно награждался дипломами Министерства образования и науки, дипломами и грамотами Департамента образования Тверской области, грамотами Законодательного Собрания Тверской области, Областного спортивного комитета, управления образования администрации Конаковского района.
            </p>

            <p class="newsParagraph">
                Один педагог школы награжден нагрудным знаком «Почетный работник образования РФ», двое – «Отличник народного просвещения РСФСР», многие отмечены грамотами Министерства образования и науки РФ.
            </p>

            <p class="newsParagraph">
                В 2022-2023 учебный год был для нас очень непростым: наша школа была закрыта на капитальный ремонт, нам пришлось заниматься в МБОУ СОШ с. Городня. От души благодарим городенских учителей, гостеприимно принявших нас в своих стенах, надеемся, что 1 сентября мы встретим наше 65-летие в отремонтированной, обновленной, красивой, комфортной школе. Поздравляем всех коллег с Годом педагога и наставника и желаем здоровья, благополучия успехов в трудном, но благородном деле воспитания подрастающего поколения!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">МБОУ СОШ №1 п.Новозавидовский</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Чтобы детям нравилось учиться!</strong>
            </p>

            <p class="newsParagraph">
                Крадётся солнца луч по маковкам берёз, <br>
                Досматривает сон средь них родная школа… <br>
                Что снится ей? Покой иль шумный день? Вопрос… <br>
                Ещё чуть-чуть, и быть ей вновь веселой.
            </p>

            <p class="newsParagraph">
                Заполнит коридоры гул детских голосов: <br>
                «Привет! Какой урок? Успел! Мне циркуль нужен!» <br>
                Здесь в череде уроков под тиканье часов <br>
                Звучат слова: «Эйнштейн, Ньютон, Некрасов, Пушкин».
            </p>

            <p class="newsParagraph">
                Здесь будущие врач, учитель и пилот. <br>
                Ведь школа - это всех начал начало. <br>
                Но вот он и звонок, он в новый день зовёт, <br>
                И время для свершений вновь настало.
            </p>

            <p class="newsParagraph">
                История нашей школы началась в далёком 1936 году. Новозавидовская средняя школа была открыта на улице Рабочей, д.12. Обучение детей велось с 5 –го по 10 класс. Первым директором школы была назначена Сосенкова Варвара Андреевна. С 15 июня 1939 года приём учащихся был открыт во все классы школы с 1 по 10 класс.
            </p>

            <p class="newsParagraph">
                При Новозавидовской средней школе работал кружок парашютистов 1- ой ступени, состоящий из 38 человек, 17 из которых – девушки.
            </p>

            <p class="newsParagraph">
                Здание школы было деревянным. После Великой Отечественной войны школа представляла из себя полуразрушенное здание с выбитыми стёклами и сломанными дверями. Много пришлось поработать для того, чтобы школа была готова для приёма учащихся. В восстановлении здания школы активное участие принимали ученики старших классов.
            </p>

            <p class="newsParagraph">
                Но время не щадило деревянное строение, и было принято решение о строительстве нового здания школы. В 1973 году учащиеся перешагнули порог новой постройки, которая функционирует по сей день.
            </p>

            <p class="newsParagraph">
                В этом году Новозавидовской средней школе, ныне МБОУ СОШ №1 п. Новозавидовский, исполнится 87 лет! Цифра впечатляющая, и нам есть чем гордиться!
            </p>

            <p class="newsParagraph">
                В школе работают представители четырёх педагогических династий: Никифоровых – Ирина Петровна Никифорова, которая много лет преподаёт в начальной школе, являясь очень уважаемым, опытным и грамотным педагогом. Ее дочь, Каютенко Ольга Николаевна, работала учителем начальных классов более 20 лет.
            </p>

            <p class="newsParagraph">
                У Елены Анатольевны Дмитриевой, которая 20 лет трудилась в должности директора школы, мама - Ковалёва Екатерина Гавриловна- работала учителем русского языка и литературы и была одним из самых талантливых педагогов.
            </p>

            <p class="newsParagraph">
                У Людмилы Леонидовны Гридневой, много лет преподающей в начальной школе, мама - Анна Арсеньевна - была заведующей школьной библиотеки. А дочь Людмилы Леонидовны – Елена Борисовна Тюканько работает в школе учителем физической культуры и изобразительного искусства.
            </p>

            <p class="newsParagraph">
                Лидия Васильевна Калинина, учитель начальных классов - много лет посвятила нашей школе, а её дочь- Менькова Ирина Анатольевна в настоящее время работает учителем начальных классов.
            </p>

            <p class="newsParagraph">
                За время своего существования школа выпустила не одну тысячу выпускников. Наша школа может гордиться и тем, что из 30 учителей школы 16 - её бывшие выпускники.
            </p>

            <p class="newsParagraph">
                В нашей школе замечательный коллектив - творческий, энергичный, полный идей и новых планов. В школе принято помогать друг другу, уважительно относиться к коллегам, воспринимать работу учителя как процесс непрерывного творчества. 
            </p>

            <p class="newsParagraph">
                Возглавляет работу педагогического коллектива с 2014 года Тарасова Елена Анатольевна, требовательный, но чуткий и справедливый руководитель.
            </p>

            <p class="newsParagraph">
                Под её руководством школа воспитала немало успешных выпускников, победителей и призёров олимпиад, конкурсов и других мероприятий разных уровней.
            </p>

            <p class="newsParagraph">
                В этом учебном году утро каждого понедельника в школе начинается с торжественной линейки, церемонии выноса флага Российской Федерации. Почётное право выносить флаг предоставляется лучшим учащимся школы.
            </p>

            <p class="newsParagraph">
                После торжественной линейки учащиеся расходятся по своим кабинетам на классный час «Разговоры о важном». Это необычный цикл занятий. Они нацелены на формирование гражданственности, патриотизма, воспитание духовно – нравственных ценностей. Во время занятий педагоги не просто рассказывают что- то познавательное и интересное по конкретной теме, но и вовлекают детей в обсуждение вопросов, которые волнуют самих учащихся.
            </p>
            
            <p class="newsParagraph">
                Гордость школы - школьный музей. Работа над этим уголком памяти была начата осенью 2014 года к 70-летию Великой Победы как творческая инициатива учителей и учащихся нашей школы. Этой работой руководит учитель истории Кузьмина Виктория Анатольевна. В течение 2014-2015 учебного года были собраны основные элементы экспозиции, которые продолжают пополняться и по сегодняшний день.
            </p>

            <p class="newsParagraph">
                В апреле 2020 г наша школа приняла участие в районном конкурсе на лучший школьный музей, посвященном 75-летию Победы в Великой Отечественной войне, и стала победителем в этом конкурсе. В зале музея проводятся экскурсии как для учащихся, так и для гостей школы, проходят музейные уроки, уроки Мужества, классные часы, встречи с тружениками тыла, детьми войны, торжественные линейки.
            </p>

            <p class="newsParagraph">
                Заходит солнца луч за маковки берёз, <br>
                Готовится ко сну средь них родная школа. <br>
                А что приснится ей - не главный уж вопрос. <br>
                Важней, что завтра день начнётся новый.
            </p>

            <p class="newsParagraph">
                А школе скоро восемьдесят семь! <br>
                И это повод к большему стремиться, <br>
                Стремиться к лучшему во всём и всем! <br>
                И чтобы детям нравилось учиться!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Гусева Светлана, зам.директора по ВР</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Петрунина Ольга, зам.директора по УВР</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Все мы родом из детства….</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №1 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                Детство – это важнейший период в жизни человека, не подготовка к будущему, а настоящая, яркая, неповторимая жизнь. От того, как прошло детство, кто был рядом и вёл за руку в детские годы, зависит, каким человеком станет сегодняшний малыш. Поэтому очень важно, чтобы в воспоминаниях осталось что-то очень светлое и дорогое.
            </p>

            <p class="newsParagraph">
                Детский сад – это уникальный мир, в котором живут дети. Осенью далёкого 1964 года, в городе Конаково, впервые открыл свои двери Детский сад №1, построенный для детей строителей Конаковской ГРЭС. С тех пор прошло много лет! И деревья выросли большими, и сотни детишек было выпущено в школьную жизнь, и родители, бывшие воспитанники, уже приводят к нам своих детей и внуков. За эти годы каждый уголок в детском саду наполнился любовью, заботой и добротой тех, кто ежедневно и кропотливо трудился здесь все эти годы. Время летит, меняется наш город, улицы, люди…. А наш детский сад по-прежнему остаётся островком счастливого детства для большого количества детей.
            </p>

            <p class="newsParagraph">
                Детский сад – это, прежде всего, люди, которые окружают ребенка и дарят ему свою любовь. Педагоги нашего дошкольного учреждения – это грамотные специалисты, которые идут в ногу со временем, внимательно относятся к каждому малышу, делятся с ним своим опытом и знаниями, поощряют инициативу, помогают раскрыться личности каждого. Не случайно и название нашего детского сада – «Светлячок», он дарит своим воспитанникам свет и тепло, уют и доброту.
            </p>

            <p class="newsParagraph">
                2023 год объявлен в России Годом педагога и наставника. И это очень важно для всех нас. Это повышение престижа, авторитета, уважения к профессии. Педагог, учитель, воспитатель – это особый статус, потому что случайных людей нет в этой профессии. Это даже больше, чем профессия, это –настоящее призвание.
            </p>

            <p class="newsParagraph">
                Хочется пожелать детскому саду всего самого мирного, доброго, ясного, светлого! А всем сотрудникам – огромное спасибо за ваш неоценимый труд, за заботу, искренность, за щедрость и доброту вашей души. Пускай у наших воспитанников и у нас с вами будет счастливое завтра! Это в наших руках!
            </p>

            <p class="newsParagraph">
                Все мы родом из детства…
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">С признательностью и искренним уважением к людям, посвятившим жизнь воспитанию детей!</strong>
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/101.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №2 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                Много детских садов в Конаковском районе, но каждому педагогу милее свой сад. Я расскажу вам сегодня о МБДОУ «Детский сад №2» г.Конаково. История нашего сада уходит своими корнями далеко в прошлое, когда он был необходим для молодёжи, приехавшей строить Конаковскую ГРЭС.
            </p>

            <p class="newsParagraph">
                Сначала наш детский сад располагался в здании, которое теперь известно всем, как детская поликлиника. Спустя много лет было принято решение строить новое здание на улице Набережная Волги. В 1997 году двери нового сада распахнулись для многочисленных воспитанников. В красивом здании работали 13 групп, бассейн, спортивный и музыкальные залы. Были оборудованы кухня и медицинский кабинет. Детский сад долго работал под крылом Конаковской ГРЭС, но в 2013 году перешёл в Конаковский район и стал муниципальным бюджетным дошкольным образовательным учреждением.
            </p>

            <p class="newsParagraph">
                Среди наших сотрудников много людей, искренне болеющих душой за общее дело, но я сегодня хочу рассказать о двух Татьянах. Вот уже более 20 лет работают в МБДОУ «Детский сад №2» г.Конаково музыкальный руководитель Кантемир Татьяна Николаевна и инструктор по физической культуре Емельянова Татьяна Григорьевна. Их педагогический путь начался более 40 лет назад, но обе они пришли в наш детский сад и остались здесь работать. Татьяны молоды душой, активны и ответственны. Педагоги работают в тесном контакте, совместно разрабатывают праздники и развлечения для воспитанников всех возрастных групп. Дети с удовольствием посещают их занятия и неизменно получают грамоты и дипломы в городских и районных конкурсах и парадах. Родители являются постоянными участниками мероприятий и высоко оценивают труд педагогов.
            </p>

            <p class="newsParagraph">
                Татьяна Николаевна и Татьяна Григорьевна имеют многочисленные благодарности и грамоты как от администрации детского сада и родителей, так и от Главы Конаковского района и Управления образования администрации Конаковского района.
            </p>

            <p class="newsParagraph">
                Наши Татьяны любят активный отдых. Татьяна Григорьевна неоднократно участвовала в соревнованиях «Ветеран ГРЭС», принимала участие в спортивном мероприятии «Лыжня России». Татьяна Николаевна также участвовала в соревнованиях от Конаковской ГРЭС, была призёром областного конкурса бальных танцев и районных турниров по теннису. Кроме того, обе с удовольствием трудятся на своих дачах, удивляя коллег хорошими урожаями и красивыми цветами.
            </p>

            <p class="newsParagraph">
                Мы гордимся нашими Татьянами и желаем им бодрости духа на долгие года!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Старший воспитатель МБДОУ «Детский сад №2» г.Конаково Саяпина Наталья Евгеньевна</strong>
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/120.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №3 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">«Букет» тепла и доброты дарит детский сад №3 г. Конаково</strong>
            </p>

            <p class="newsParagraph">
                Современное образование во многом существует благодаря преданности, стойкости и самоотдаче тысяч женщин-педагогов.
            </p>

            <p class="newsParagraph">
                В год педагога и наставника и в преддверии Международного женского дня Муниципальное бюджетное дошкольное образовательное учреждение детский сад №3 г. Конаково выражает слова благодарности своим коллегам.
            </p>

            <p class="newsParagraph">
                В определении «женщина-педагог» есть две составляющие: педагогическая и женственная.
            </p>

            <p class="newsParagraph">
                Женственность – это ресурс, позволяющий женщине открыть свою природу не только в профессии, но и в других сферах жизни. И каждую можно сравнить с цветами, которых в мире существует великое множество: благородная красная роза, скромная белая ромашка, строгая гвоздика, нежный голубой крокус, изящная лилия, яркий тюльпан, утончённая орхидея. Любая женщина умеет импровизировать, креативно мыслить, эффективно взаимодействовать с другими людьми, быстро адаптироваться к изменениям и оперативно принимать решения.
            </p>

            <p class="newsParagraph">
                Именно такие женщины-педагоги работают в детском саду №3 г. Конаково. В апреле 2022 года детскому саду исполнилось 55 лет, и, не смотря на свой солидный возраст, детский сад развивается, каждый год выпускает своих воспитанников в школьную жизнь и набирает новых малышей, идёт в ногу со временем и успешно решает всё новые и новые задачи. И всё это благодаря «букету» из неповторимых сотрудников детского сада, собранному грамотным и чутким руководителем Светланой Валерьевной Вилейто.
            </p>
            
            <p class="newsParagraph">
                У детства свое восприятие жизни, свои законы, свой собственный язык общения. И наши педагоги освоили этот язык. Они внимательны и уважительны к ребенку, терпеливы, и по-детски любопытны. Мир детства рядом с нами, он внутри нашего взрослого мира. Каждое утро детей встречают доброжелательные педагоги. Опытный и мудрый воспитатель Л.И. Поварова и логопед С.В. Медведенко. Молодые и задорные воспитатели А.П. Мишина и М.И. Леонова. Есть те, кто пришли из других профессий, но нашли своё призвание в работе с детьми дошкольного возраста – воспитатели Т.А. Комиссаренко и Е.Г. Битюкова. В детском саду работает педагог, 43 года преданный не только дошкольному воспитанию в целом, а конкретно детскому саду №3 г. Конаково – музыкальный руководитель М.И. Федодеева. Чтобы детство было увлекательным собеседником и помощником, старший воспитатель В.В. Михеева находит решение для любых педагогических и человеческих задач, помогает сделать жизнь в детском саду интересной и насыщенной.
            </p>

            <p class="newsParagraph">
                Наши женщины-педагоги счастливы как женщины, матери, друзья и наставники. Они способны ответить на вопросы современного образования и раскрыть себя как педагоги-профессионалы. Педагоги детского сада №3 г. Конаково всегда открыты новому и стремятся к высоким достижениям, полны энергии вдохновения и творчества.
            </p>

            <p class="newsParagraph">
                Педагог — это человек с огромным сердцем, в котором есть место для каждого ребенка. Желаем всем коллегам искренне любить и доверять детям, воспитывать и развивать, творить и фантазировать, идти вперёд и побежать. В этом – уникальность нашей педагогической профессии.
            </p>

            <p class="newsParagraph">
                Спасибо всем женщинам-педагогам за благородный труд!
            </p>

            <p class="newsParagraph">
                Педагогический коллектив МБДОУ детского сада №3 г. Конаково
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/130.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №6 г.Конаково</strong>
            </p>
            
            <p class="newsParagraph">
                В родном городке, среди зелени листьев, <br>
                Где Волга с Донховкой ведут диалог <br>
                Звучит детский смех, очень звонкий и чистый, <br>
                Здесь счастья и радости есть уголок
            </p>

            <p class="newsParagraph">
                МБДОУ детский сад № 6 г. Конаково родился в далёком 1962 году в удивительно красивом месте слияния двух рек. Его открытие оказало большую помощь строителям ГРЭС и города, потому что теперь они шли на работу, зная, что их дети находятся под заботливым присмотром профессиональных педагогов. За шестьдесят лет в этих стенах выросло не одно поколение, учреждение накопило богатую историю. Годы и время внесли изменения, произведена реконструкция здания, но неизменным остаётся главное: детский сад – это второй дом для малышей, в котором им тепло, уютно и радостно жить.
            </p>

            <p class="newsParagraph">
                Коллектив детсада небольшой, дружный и творческий. Больше пятнадцати лет его возглавляет заведующий Романовская Ирина Николаевна. Несмотря на богатую историю, долгие годы деятельности, учреждение не стоит на месте, а постоянно развивается, движется вперёд. В последнее время начала работать сенсорная комната, открыты группы компенсирующей направленности для детей, которым нужны особые условия образования и развития. Трудятся в них опытные грамотные педагоги, умеющие найти подход к каждому малышу. Это Сергенко Татьяна Николаевна, Жирнова Елена Викторовна и другие.
            </p>

            <p class="newsParagraph">
                Наши педагоги активно участвуют в профессиональной жизни района, региона и страны, делятся опытом, проводят мастер-классы. Воспитатели Подножкина Наталья Эдуардовна, Гринёва Наталья Александровна, Кубанкова Ольга Алексеевна, Овсянникова Марина Борисовна, Якушева Любовь Николаевна, учитель-логопед Рощина Елена Анатольевна становились победителями конкурсов профессионального мастерства. Много лет посвятили воспитанию маленьких жителей Конаково настоящие ветераны педагогического труда воспитатель Бровикова Татьяна Ивановна и музыкальный руководитель Ханджан Татьяна Леоновна. Всю свою профессиональную жизнь отдала нашему учреждению и имеет одну запись в трудовой книжке воспитатель Касперович Татьяна Геннадьевна. Бесспорной любимицей детворы является инструктор по физкультуре Гузенко Елена Владимировна. Не одно поколение дошколят успели вырастить и выпустить в школьную жизнь Кузьмина Наталья Геннадьевна, Перелыгина Олеся Андреевна, Крюкова Анна Александровна, Валимова Юлия Владимировна. Мы рады, что в наш коллектив пришли молодые творческие и активные педагоги, решившие посвятить свой профессиональный путь работе с малышами – Гусейнова Ольга Алексеевна и Валицкая Елена Геннадьевна.
            </p>

            <p class="newsParagraph">
                Помогают заботиться о детях младшие воспитатели, повара, и весь персонал детского сада. Главными же помощниками, несомненно, являетесь Вы - родители наших воспитанников. Мы ценим Ваше доброе и внимательное отношение и желание сотрудничать. Спасибо!
            </p>

            <p class="newsParagraph">
                Коллектив МБДОУ детского сада № 6 г.Конаково поздравляет всех женщин и девочек с Международным женским Днем и желает благополучия и процветания, счастья, мира и добра!
            </p>

            <p class="newsParagraph">
                Старший воспитатель МБДОУ детского сада №6 г.Конаково Ирина Савельевна Новикова
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/137.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №7 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                Ваш труд не прост, но так всем нужен!
            </p>

            <p class="newsParagraph">
                «В детском садике физрук <br>
                Очень нужен всем вокруг, <br>
                Он спортивный дух вселяет <br>
                И детишек закаляет!»
            </p>

            <p class="newsParagraph">
                Что главное в воспитании детей? Ребенок должен расти здоровым, сильным, дисциплинированным, уверенным в себе человеком. У здорового ребёнка быстрее формируются все необходимые знания и навыки. Здоровье – важнейшая предпосылка правильного формирования характера, развития инициативы, сильной воли, дарований и природных способностей. Поэтому основная задача физкультурно-оздоровительной работы в ДОУ заключается в том, чтобы способствовать укреплению здоровья совершенствованию физического развития дошкольника. В нашем детском саду № 7 г.Конаково уделяется повышенное внимание физическому воспитанию.
            </p>

            <p class="newsParagraph">
                Сила, выдержка, любовь к спорту, подвижность и бесконечный энтузиазм наших детей – это заслуга нашего инструктора по физической культуре Гольм Екатерины Васильевны. В МБДОУ детском саду №7 г.Конаково она работает с 2017 года. Назвать легкой работу инструктора по физической культуре нельзя. Это кропотливый, ежедневный труд, на нем лежит огромная ответственность за воспитание маленького здорового человека.
            </p>

            <p class="newsParagraph">
                Дети очень любят ее занятия потому что они интересные: с музыкой, играми, соревнованиями. К каждому занятию Екатерина Васильевна подходит с огромной ответственностью, видит каждого ребенка и находит к ним индивидуальный подход, чтобы достичь высоких результатов. Это педагог с высокими артистическими данными. Не один праздник не обходится без её участия. Екатерина Васильевна личным примером учит детей здоровому образу жизни: уже много лет посещает фитнес, всегда стройна, подтянута. В семье хорошая мать и жена.
            </p>

            <p class="newsParagraph">
                Неоднократно Екатерина Васильевна награждалась почетной грамотой управления образования администрации Конаковского района за добросовестный труд и достигнутые успехи в деле воспитания детей дошкольного возраста. Ежегодно педагог награждается дипломом советов депутатов администрации города Конаково за подготовку команд к Параду «Малышковых войск» в честь Дня Победы, где воспитанники занимали высокие призовые места. Каждое лето Екатерина Васильевна готовит детей к районным спортивным соревнованиям «Весёлые старты», где дети являлись победителями. Педагог имеет дипломы от отдела молодёжной политики культуры и спорта администрации Конаковского района за участие в муниципальном фестивале ВФСК ГТО среди дошкольных образовательных учреждений Конаковского района «Первая ступенька». От школ детский сад имеет благодарности за хорошую физическую подготовку детей.
            </p>

            <p class="newsParagraph">
                В год педагога и наставника коллектив детского сада желает Екатерине Васильевне оставаться в отличной форме, воспитать еще не одно крепкое поколение детей.
            </p>

            <p class="newsParagraph">
                Творческая группа МБДОУ детского сада №7 г.Конаково
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/146.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №9 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">«Юные спасатели, вперёд!»</strong>
            </p>

            <p class="newsParagraph">
                В МБДОУ детский сад №9 г.Конаково большое внимание уделяется работе по профилактике детского травматизма, по ознакомлению детей с правилами безопасности. Наш педагогический коллектив использует самые разные формы работы: проводятся физкультурно-досуговые мероприятия, игровые тренинги, беседы и дидактические игры с детьми дошкольного возраста.
            </p>

            <p class="newsParagraph">
                «Ребята, сегодня мы с вами превратимся в спасателей! Это очень интересная и важная профессия. Спасатели приходят на помощь людям, попавшим в беду, при этом часто рискуя собственной жизнью» - с этих слов воспитателя старшей группы №2 компенсирующей направленности для детей с ТНР начался праздник активного отдыха «Юные спасатели, вперёд!» в начале марта 2023 года. Мероприятие имело открытый формат, ведь на него были приглашены в качестве зрителей и участников воспитатели и ребята старшей группы №6.
            </p>

            <p class="newsParagraph">
                Развлечение «Юные спасатели, вперёд!» проводилось с целью закрепления у детей представлений об опасных ситуациях, тренировки внимания и выносливости. Также в ходе мероприятия решалось множество задач, направленных на стимулирование у детей интереса к профессиям спасателя и врача, появление интереса к эстафетным играм и появление у детей понимания связи между физической активностью и здоровьем.
            </p>

            <p class="newsParagraph">
                Ребята старших групп принимали участие в эстафете «Спасатели» (переправляли пострадавших от наводнения зверят в безопасное место); тренировались в составлении по описанию фоторобота подозрительного человека, оставившего возле детского сада посторонний предмет; играли в игру «Нельзя или можно?», вспоминая правила пожарной безопасности; участвовали в эстафете «Кто быстрее подаст сигнал тревоги?»; доставляли на носилках пострадавших животных до «медицинского пункта» и участвовали в эстафете «Тушение пожара», в ходе которой участники команд набирали стаканчиком воду из ведра и передавали его по цепочке, тренируя ловкость.
            </p>

            <p class="newsParagraph">
                Под торжественную музыку состоялось награждение ребят шоколадными медалями. Дети и взрослые остались довольны развлечением, теперь правила безопасности надежно усвоены!
            </p>

            <p class="newsParagraph">
                Старший воспитатель МБДОУ д/с №9 г.Конаково Комина Екатерина Владимировна, воспитатели Коптина Альбина Николаевна, Болотина Ольга Андреевна
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/147.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №10 г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Женщины трех поколений.</strong>    
            </p>

            <p class="newsParagraph">
                Каждый человек мечтает выбрать именно ту профессию, которая радовала бы его и приносила удовольствие. Не у всех в жизни так получается, у нее получилось, она не жалеет о выборе своей профессии. Она — воспитатель детского сада - АРХАНКИНА НАТАЛЬЯ МИХАЙЛОВНА!
            </p>

            <p class="newsParagraph">
                Первый раз в детский садик №10 г.Конаково принесла ее мама Арханкина Елена Викторовна, которая работала в нем поваром, в далеком 1983 году. Ей было всего 10 месяцев. С тех давних пор это учреждение стало родным для трех женщин этой семьи. Сама Елена Викторовна проработала поваром 29 лет, а ее дочка выросла и, окончив в 2003 году Торжокский педагогический колледж, молодая, красивая и энергичная девочка, вернулась в родной детский садик уже воспитателем. Дети приняли ее, как свою. Ее неиссякаемая энергия, жизнелюбие, доброта помогают ей расположить к себе любого малыша, ее любят, обожают и уважают дети и родители. И вот уже 20 лет она с гордостью и любовью посвящает себя своей профессии, получая от работы огромное удовольствие. Она постоянно в окружении детей, как магнит, тянет их к себе. И каждый раз, искренне переживает, со слезами на глазах, когда провожает своих воспитанников в школу, интересуется их достижениями, продолжает встречаться и общаться. Уже шесть раз прощалась со своими любимыми выпускниками, шесть выпусков, а сколько еще впереди! 
            </p>

            <p class="newsParagraph">
                Все эти годы она является автором многочисленных методических разработок, конкурсов, выставок, сценариев и праздников, участвует во всех творческих проектах и мероприятиях для детей и взрослых. Наталья Михайловна постоянно в творческом поиске и, бесспорно, является идейным вдохновителем для молодых педагогов детского сада. В рамках наставнической деятельности, она постоянно передает свой опыт и знания новым воспитателям, и, можно с уверенностью сказать, что кадровый потенциал дошкольного учреждения создан благодаря и ее стараниям
            </p>

            <p class="newsParagraph">
                Любовь к профессии воспитателя она передала своей дочери, теперь у нас в детском саду работает еще одна женщина из этой семьи, такая же энергичная и талантливая девушка, воспитатель Архипова Ангелина Ярославовна. Совсем недавно она представляла наш детский садик на районном конкурсе чтецов среди педагогических работников «Поэзия женской души» и завоевала первое место. Наблюдая за такими воспитателями, приходит понимание, что нет эмоционального «выгорания» и профессиональной усталости, если правильно выбрал профессию, если любишь то, чем занимаешься, любишь и знаешь, как работать с детьми, отдавая им свою энергию и частичку души. Три поколения прекрасных женщин в нашем детском саду №10 г.Конаково - желаем им и всем, всем педагогам и наставникам здоровья, благополучия, воплощения всех планов и идей, мирного неба над головой!
            </p>

            <p class="newsParagraph">
                Она постоянно в окружении детей. Ведь она, как магнит, тянет их к себе.
            </p>

            <p class="newsParagraph">
                А сколько игр, конкурсов, сценариев она знает. Сколько придумала сама. У нее дети всегда заняты, всегда при деле. Строят, лепят, рисуют. Она учит своих деток общаться друг с другом, быть отзывчивыми и чуткими. И ей это удается.
            </p>

            <p class="newsParagraph">
                «Главное это пример. Они берут пример с меня. Я с ними, как со взрослыми, сформировавшимися личностями». И действительно, детям хочется стать взрослыми, как можно быстрее, а Марина Владимировна выполняет их желание.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/163.png" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №11 Црр г.Конаково</strong>
            </p>

            <p class="newsParagraph">
                Наш детский сад «Сказка» – это волшебная страна с необычной атмосферой и названием, которое сразу настраивает на радостный лад, вызывая теплые и светлые чувства. Детский сад гостеприимно распахнул свои двери для мальчиков и девочек в 1980году.
            </p>

            <p class="newsParagraph">
                За эти годы детский сад прошел длинный путь становления, творческого поиска, накопления педагогического опыта. Путь, наполненный ежедневным кропотливым трудом, заботами. Пережито множество моментов радости и гордости за своих педагогов и воспитанников.
            </p>

            <p class="newsParagraph">
                Своим развитием детский сад во многом обязан его руководителям, которые проявили себя хорошими организаторами, были настоящими мастерами своего нелегкого дела. Первой хозяйкой детского сада была Ланихина Галина Владимировна — на ее плечи выпало благоустройство совершенно нового, только что выстроенного здания детского садика, бесконечные хлопоты по благоустройству здания, территории и детских площадок, пищеблока, прачечной, групповых и спален. Практически все группы и детская площадка были оформлены руками коллектива.
            </p>

            <p class="newsParagraph">
                Её стремление сделать сад настоящей сказкой продолжила Алла Яковлевна Дубова, которая особое внимание уделяла обеспечению организационной целостности воспитательно – образовательного процесса, созданию условий для эффективной реализации образовательной программы и создания базы для апробации новых педагогических программ и технологий. Под ее руководством детский сад стал экспериментальной площадкой по внедрению и апробации программы «Радуга» Дороновой Т.Н. и инновационной программы «Из детства - в отрочество», реализовывалась инновационная работа по правовому воспитанию детей по президентской программе «Дети России».
            </p>

            <p class="newsParagraph">
                Под руководством Аллы Яковлевны в рамках реализации Федерального проекта программы «Здоровье» была перестроена вся работа по оздоровлению детей, так как только здоровый ребёнок способен на гармоничное развитие. Разработан собственный проект «Здоровье», детский сад углублённо работал по теме «Воспитание здорового ребёнка». Была сформирована система комплексных оздоровительных мероприятий, обеспечивающая физическое, психологическое и социальное благополучие ребёнка. Созданы условия, способствующие удовлетворению потребности детей в движении и реализации технологий сохранения и стимулирования здоровья. Для организации и проведения оздоровительной работы была осуществлена пристройка к зданию детского сада и оборудован физкультурный зал и бассейн, открыты кабинеты педагога – психолога и учителя- логопеда.
            </p>

            <p class="newsParagraph">
                Все эти годы рядом с руководителями был и заместитель заведующего по АХЧ – Кривушина Мария Степановна, добрая хранительница нашего детского сада, она всегда бережно и с любовью относилась и относится ко всему, что связано с жизнью сада. Никогда не оставалась в стороне от преобразованиях и начинаний.
            </p>

            <p class="newsParagraph">
                А требования к образованию ставили наше дошкольное учреждение перед необходимостью работать не только в режиме функционирования, но и развития. Всегда был востребован не только педагог, а педагог-исследователь, педагог-новатор, владеющий навыками прогнозирования и проектирования педагогической деятельности.
            </p>

            <p class="newsParagraph">
                Много таких прекрасных и творческих людей трудились и трудятся в нашем детском саду: воспитатели, специалисты, помощники воспитателей, повара, которые вкусно готовят, медсестра, которая следит за здоровьем наших детей, завхоз, машинист по стирке белья, дворник, уборщики служебных помещений.
            </p>

            <p class="newsParagraph">
                Ежегодно педагоги МБДОУ детского сада №11 «Црр» г.Конаково становятся победителями профессиональных конкурсов: регионального конкурса на поощрение инновационной деятельности, направленной на развитие системы образования и экономики региона» и стали обладателями Гранта Губернатора Тверской области (2007, 2008, 2010 гг); районного этапа всероссийского конкурса «Воспитатель года России» (2010г. – номинация «Педагогическое мастерство», 2011г. - номинация «Сердце отдаю детям», 2012г. – номинация «За высокое педагогическое мастерство», 2014г –победитель районного этапа и номинация регионального этапа «За творчество в профессии», 2016 г. - победитель районного этапа и номинация регионального этапа «Лучшее интернет портфолио», 2018 г.- номинация «Лучшая методическая разработка» , 2019г. – номинация «За высокое педагогическое мастерство», 2020 г. - победитель районного этапа.
            </p>

            <p class="newsParagraph">
                В рамках реализации комплексного проекта «Модернизация сети базовых детских садов в Тверской области» МБДОУ детский сад №11 «Црр» г.Конаково является базовым дошкольным учреждение Конаковского района по двум направлением направлениям: физкультурно-оздоровительная работа с применением здоровьесберегающих технологий и внедрение проектной деятельности в воспитательно - образовательный процесс.
            </p>

            <p class="newsParagraph">
                С 2017г. наше дошкольное учреждение является пилотной площадкой Центра перспективной педагогической деятельности «Школа 2050», созданного совместно с ИСГТ ФГБОУ ВО «МГУТУ им. К.Г. Разумовского (ПКУ)» для развития и внедрения в работу образовательных учреждений на всех ступенях обучения Концепции системно-деятельностного подхода в образовании и перспективной педагогической деятельности «Школа 2050».
            </p>

            <p class="newsParagraph">
                На базе учреждения проходят два районных постоянно действующий семинаров: «Повышение ИКТ компетентности педагогов дошкольных учреждений Конаковского района» и «Физкультурно-оздоровительная работа с детьми дошкольного возраста», на которых педагоги города и района обобщают и распространяют свой практический опыт работы.
            </p>

            <p class="newsParagraph">
                В дошкольном учреждении активно используется проектная деятельность: реализовано более 60 коллективных и авторских проектов. Проекты «Великая победа», «С чего начинается Родина», «Что в имени твоём», «Русская кукла», «Культурно–исторические традиции города Конаково» дали возможность совершить детям экскурс в прошлое и настоящее родного города, получить глубокие знания о достопримечательностях, знаменитых земляках, природе родного края. Проекты «Любимые сказки», «Эти забавные животные», «Загадочный воздух», «Этикет для дошкольников» направлены не только на развитие познавательного интереса, но и на развитие творческих способностей и формирование межличностного общения. Совместными усилиями воспитателей, родителей и детей создан мини–музей «Русская изба», методические пособия: «Словарь старинных слов», «волшебные» книги: «Что в имени твоём», «Любимые сказки», «Эти забавные животные». Изданы брошюры «Странички из жизни детскoгo сада».
            </p>

            <p class="newsParagraph">
                Педагогический коллектив принимает участие в реализации Всероссийского социально-образовательного проекта «Безопасная дорога» для образовательных организаций по формированию культуры безопасного поведения на дорогах у детей дошкольного возраста, разработанного по заказу и поддержке ООО «Хендэ Мотор СНГ».
            </p>

            <p class="newsParagraph">
                А еще в нашем саду очень уютно, чисто, светло и красиво. В холлах детского сада постоянно сменяют друг друга выставки детских рисунков. Стены коридора оформлены стендами, отражающими жизнь дошкольного учреждения.
            </p>

            <p class="newsParagraph">
                История развития МБДОУ детского сада №11 «Центр развития ребёнка» г.Конаково отражает постоянную положительную динамику. 43 года педагогический коллектив дошкольного учреждения осуществляет инновационную работу. Он по-прежнему активен, полон энергии, не останавливается на достигнутом, постоянно находится в поиске новых форм и технологий в работе с детьми, родителями и социальными партнёрами с целью повышения качества дошкольного образования. За прошедшее время многое менялось: детский сад переименовывали, ремонтировали, менялись сотрудники, но одно осталось неизменным – любовь и заботливое отношение к детям.
            </p>

            <p class="newsParagraph">
                Мы не собираемся останавливаться на достигнутом, у нас много планов и проектов. Мы уверены, что сможем достичь новых высот. Свою главную цель коллектив видит в том, чтобы обеспечить позитивную социализацию каждому ребёнку независимо от его личностных, психофизических и иных особенностей, а также максимальное раскрытие потенциала каждого ребёнка.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/173.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">ДЕТСКИЙ САД №12 Г.КОНАКОВО</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">ВСЕ МЫ РОДОМ ИЗ ДЕТСТВА</strong>
            </p>

            <p class="newsParagraph">
                Сердце знает, память не остыла, <br>
                Возвращаясь в детство иногда. <br>
                Что же там особенного было? <br>
                Почему так хочется туда? <br>
                (Бурмистрова Наталия)
            </p>

            <p class="newsParagraph">
                Каждый из нас время от времени ощущает потребность вернуться в свое детство. Ведь детство – это не только прочный фундамент, на котором строится вся дальнейшая жизнь и судьба человека, но это еще и самый уютный уголок нашей души, где живут светлые приятные воспоминания, которые не забываются даже спустя многие годы.
            </p>

            <p class="newsParagraph">
                Когда нам предлагают вспомнить детские годы, мы вспоминаем самые обыденные мелочи: кто-то поездку у папы на шее, кто-то мамины колыбельные или бабушкины вкусные пирожки, а кто-то время, проведенное в ДЕТСКОМ САДУ.
            </p>

            <p class="newsParagraph">
                МБДОУ детский сад №12 г.Конаково, известный для многих как «Журавушка», впервые распахнул свои двери для дошколят 5 марта 1981 года. За многие годы он стал «волшебной страной детства», с необычной атмосферой, наполненной детским смехом, восторгом, удивлением. Вот уже не один десяток лет, из стен детского сада вылетают во взрослую жизнь маленькие «журавлята». Многие из них, став взрослыми, с теплотой вспоминают далекое и счастливое детство, проведенное в детском саду, своих наставников, друзей и, как 10,20…40 лет назад, они спешат сюда – уже со своими детьми. Давайте же вспомним вместе с ними, какой для них остался детский сад «Журавушка».
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Маховых Валентина (выпуск 1984 года), дочь Маховых Варвара (выпуск 2019 год)</strong>
            </p>

            <p class="newsParagraph">
                Детский сад хранит в себе самые теплые воспоминания: дружелюбные воспитатели, теплая атмосфера, вкусная еда. Особенно запомнились «садовская» запеканка, эти маленькие стульчики, музыкальный зал со шкафами по стене и длинный коридор с красным ковром.
            </p>

            <p class="newsParagraph">
                В этот сад ходила и моя дочь Варя. Это было самое замечательное время. Наш любимый воспитатель Дмитриева Светлана Александровна, очень активная. Все время придумывала для деток интересные занятия, вместе с ней мы выиграли не один конкурс, взяли не один Гран-при.
            </p>

            <p class="newsParagraph">
                Время в саду пролетело молниеносно. Остались только светлые и теплые воспоминания.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Марьянский Евгений (выпуск 1989 года)</strong>
            </p>

            <p class="newsParagraph">
                Воспоминания… Что я помню?
            </p>

            <p class="newsParagraph">
                Помню красивый детский сад, очень тёплый, уютный и всегда вкусно пахнущий. Помню свою любимую воспитательницу Ирину Ивановну Дубасову. Помню ребят, но не всех.
            </p>

            <p class="newsParagraph">
                Самое яркое впечатление, конечно, осталось от утренников, когда всё вокруг совсем не так, как каждый день. Помню себя, которого никогда не смущало выступление перед аудиторией: помню, как я танцевал кавказский танец и выступление на своём выпускном с песенкой «Волшебный цветок».
            </p>

            <p class="newsParagraph">
                Любимый мой детский сад, спасибо тебе!!!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Горбунова Екатерина (выпуск 1984 года), сын Карпенко Егор (выпуск 2022 года)</strong>
            </p>

            <p class="newsParagraph">
                Самое яркое воспоминание о детском саде «Журавушка», это, конечно же, вкусная еда: каши и блины. Еще самые замечательные воспитатели и лучшие утренники в мире. Спустя время я вернулась в этот детский сад уже сотрудницей и работаю больше 16 лет. Спасибо этому месту за прекрасное детство моё и моего ребенка. Желаем дальнейшего процветания и новых побед.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Капустин Дмитрий (выпуск 1998 года)</strong>
            </p>

            <p class="newsParagraph">
                Детский сад «Журавушка» оставил в моей душе исключительно теплые воспоминания. Подготовка к школе…и сразу первый класс в одном и том же заведении. Что может быть лучше для ребенка! Помню большие помещения. Просто огромные спальные комнаты. Конечно котлеты из столовой, вкус которых помню до сих пор. Самые запоминающиеся занятия были на втором этаже с логопедом. Спасибо «Журавушке», что хотя бы до 4 класса я был ОТЛИЧНИКОМ!!!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Ботулёв Иван (выпуск 1999 года), сын Ботулёв Александр</strong>
            </p>

            <p class="newsParagraph">
                Моими воспитателями были, Юлия Борисовна и Елена Александровна.
            </p>

            <p class="newsParagraph">
                Вспоминаю, что в саду были трехъярусные кровати, на которых нам нравилось играть и лазить с кровати на кровать.
            </p>

            <p class="newsParagraph">
                Однажды мне попался в Киндер-сюрпризе бисер, и я сделал из него кольцо. Оно мне очень пригодилось, так как в возрасте 4 лет, я решил жениться и сделал предложение руки и сердца своей одногруппнице Оле.
            </p>

            <p class="newsParagraph">
                Сейчас мой сын ходит в детский сад «Журавушка». Приятно видеть, какие хорошие изменения произошли в саду за эти годы.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Лукьянова Оксана (выпуск 1994 года), дочь Лукьянова Любовь (выпуск 2022 года)</strong>
            </p>

            <p class="newsParagraph">
                Детство, прекрасная беззаботная счастливая пора. Ситцевое платьице в цветочек, белые сандалики, и два банта на голове. Именно так началась моя маленькая история в большом (мне тогда так казалось) детском саду «Журавушка». Приветливые воспитатели, добрая нянечка и множество мальчишек и девчонок, которые встретили меня очень дружелюбно, когда я перешла в этот сад ровно тридцать лет назад в старшую группу. Мы тогда с родителями переехали из Смоленской области.
            </p>

            <p class="newsParagraph">
                Я с большим удовольствием ходила в садик, любила участвовать в конкурсах, выступала на утренниках, и как все дети… не любила спать в тихий час. Лежала, смотрела в потолок и думала - «Кем я стану, когда вырасту?» И вот, я выросла, и стала педагогом.
            </p>

            <p class="newsParagraph">
                Моя младшая дочка тоже ходила в этот сад. Я привела ее совсем крохой. Шесть лет пролетели, как один миг… На выпускном вечере дочка пела песню про любимый садик, прижимая к себе плюшевого мышонка, я с гордостью смотрела на нее. Сердце колотилось в моей груди, ладони потели от волнения, а глаза блестели от слёз, как и тогда в 1994 году, когда в этом же актовом зале я пела песню, а мама мной гордилась. «Журавушка» - лучший детский сад!
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Кукушкин Константин (выпуск 1992 года), Кукушкин Николай (выпуск 2022 года)</strong>
            </p>

            <p class="newsParagraph">
                Вспомнилась мне история, которую любит рассказывать моя мама. Новогодний утренник у меня в детском саду. Идёт представление для детей. И тут по сценарию Лиса крадёт у Деда Мороза мешок с подарками и тащит его куда-то прятать за ёлку, чтобы никто не видел. Все дети стоят на своих местах и смотрят продолжение, как Дед Мороз "охает и ахает", но меня так просто не проведешь. Я иду следом за этой Лисой смотреть, куда это она потащила прятать мешок с нашими подарками. И история повторяется через много лет, мой сын Николай ходил в этот же детский сад. Новогодний утренник, смотрю на своего сына он счастливый, танцует, и вдруг крадут мешок с подарками, а он отправился за мешком следом. Нахлынули воспоминания.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Ягубкина Мария (выпуск 2014 год)</strong>
            </p>

            <p class="newsParagraph">
                Вот уже 9 лет, как я выпустилась из своего любимого детского сада. Но я до сих пор помню и твержу, что самые лучшие воспоминания о детстве остались у меня от «Журавушки». Я очень хорошо помню, как меня приняли ребята, с первого дня мы сразу сдружились, и до выпускного были, как не разлей вода. Мы выступали с разными танцами, учили песни, стихи, принимали участие в спортивных соревнованиях и выставках. В каждый конкурс мы вкладывали все свои силы и очень старались. Очень запомнилось, как мы дежурили: нам надевали специальные фартуки, косынки, мальчикам пилотки, было весело. Яркое впечатление осталось от прогулок. Помню, как нам сделали ледяную горку, мы приносили из дома ледянки и катались с нее, потом лежали на снегу, и все мокрые, но счастливые приходили в группу. Очень хорошо помню, когда мы ходили на экскурсии в школу, на хлебозавод, в библиотеку. Еще, когда у кого-то был день рождения, мы водили «каравай», именинник приносил много сладостей и угощал всех ребят. Как это ни странно, но мы очень любили лук, и всей группой его с аппетитом кушали. Но самое яркое, что мне запомнилось, это наш выпускной. Это был наш последний день в саду, мы очень хорошо провели время. У меня до сих пор хранится видео с этого праздника.
            </p>

            <p class="newsParagraph">
                Сейчас моя младшая сестра Ульяна тоже ходит в детский сад «Журавушка», причем в мою же группу «Колокольчики». Мне очень приятно приходить за ней в сад и навещать моих любимых воспитателей.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Малиновская Маргарита (выпуск 2015 года)</strong>
            </p>

            <p class="newsParagraph">
                Сейчас я учусь в школе, но с радостью вернулась бы в то время, когда я ходила в детский сад, ведь там было весело и интересно. Мы гуляли, играли и ходили на экскурсии. Мне очень нравилось, как проводили разные праздники в детском саду. Там были веселые и интересные конкурсы, после которых нам дарили подарки. Но больше всего мне понравился наш выпускной. Все девочки были в нарядных платьях, а мальчики в костюмах. Самое милое было, когда мы вышли из сада и запустили в небо шарики с пожеланиями. Сейчас я скучаю по всем ребятам из своей группы.
            </p>

            <p class="newsParagraph">
                Я очень рада, что моя сестра Люда ходит в этот детский сад, к тем же воспитателям, к которым ходила я.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Семенова Маргарита (выпуск 2014 года)</strong>
            </p>

            <p class="newsParagraph">
                Больше всего в детском саду я любила посещать занятия музыкального руководителя Бедняковой Ирины Александровны. Репетировать танцы, песни, сценки к множеству праздников. Подбирать костюмы и фотографироваться в них. Одно из ярких воспоминаний, это поездка на конкурс «Солнышко в ладошках» и победа в нем! С тех пор каждый год с гордостью слежу за блестящими выступлениями «журавлят» на площадках нашего города.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Беднякова Елена (выпуск 2014 года)</strong>
            </p>

            <p class="newsParagraph">
                Самое яркое воспоминание у меня, почему-то о том, как в группе выращивали на подоконнике огурец. Каждый день ходили с линейкой и измеряли, насколько он подрос. Вместе с воспитателями создали альбом, где ребята по очереди рисовали этапы роста огурца: зернышко, росток, бутончик... Мне доверили самое ответственное задание – нарисовать ОГУРЕЦ, когда он созрел. Потом мы его сорвали и съели.
            </p>

            <p class="newsParagraph">
                Мне в садике очень нравилось рисовать. Я всегда участвовала в разных конкурсах. К 40 - летнему Юбилею детского сада был проведен конкурс «Символ сада «Журавушка». Мой журавлик занял призовое место и по сей день является его логотипом.
            </p>

            <p class="newsParagraph">
                Дорогие выпускники», спасибо Вам за добрые слова о самых незабываемых моментах детства, проведенных в нашем любимом детском саду «Журавушка. Каждое Ваше детское воспоминание, для нас удивительно важно. Сколько в них тепла, любви и светлой грусти.
            </p>

            <p class="newsParagraph">
                Мы, сотрудники сада будем вновь и вновь, из года в год, встречать на пороге детского сада новых «журавлят», дарить им радость общения и яркие впечатления, делать с ними новые открытия и познавать мир. Чтобы спустя годы, они вспомнили, …что все они из детского сада «Журавушка».
            </p>

            <p class="newsParagraph">
                Детсад «Журавушка» живёт <br>
                Большим и дружным коллективом: <br>
                Рисует, пляшет и поёт, <br>
                О детстве ярком и счастливом! <br> 
                И кто б к нам в гости не зашёл, <br>
                Все отмечают, не скрывая, <br>
                Что детям нашим хорошо: <br>
                «Журавушка» — семья большая! <br>
                И все сотрудники у нас, <br>
                Такие – лучше не бывает! <br>
                «Журавушка»! Ты садик-класс! <br>
                И это просто каждый знает!
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/167.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №3 п.Редкино</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Год педагога – наш год!</strong>
            </p>

            <p class="newsParagraph">
                Есть в поселке Редкино детский сад №3. С сентября 2009 года им руководит заведующий Савинова Ольга Алексеевна – профессионал своего дела, сумевшая сберечь и организовать отличную работу коллектива. Ольга Алексеевна грамотный и справедливый руководитель. Ее отличает четкая организация своей деятельности и профессионализм при работе с педагогами, детьми и родителями. Как руководитель она делает все для того, чтобы наш детский сад процветал, комфортно работалось сотрудникам, а родители без проблем доверяли своих детей.
            </p>

            <p class="newsParagraph">
                Большой вклад в рост и развитие коллектива вносит старший воспитатель Гаврилова Анастасия Владимировна. Она постоянно стимулирует и помогает педагогам в повышении своего профессионального уровня. На сегодняшний день из 17 педагогов детского сада 13 защитились на первую и высшую категории. Анастасия Владимировна оказывает всю необходимую методическую помощь педагогам в организации и проведении занятий.
            </p>

            <p class="newsParagraph">
                Наш детский сад является базовым детским садом в Конаковском районе. К нам приезжают педагоги района, чтобы обменяться опытом работы. Наши воспитатели показывают открытые занятия с детьми на высоком уровне. Безопасность наших воспитанников является первоочередной задачей и этот вопрос мы постоянно отрабатываем на методических объединениях. Мы тесно сотрудничаем с инспекторами ОГИБДД ОМВД России по Конаковскому району, постоянно участвуем в акции «Родительский патруль», приглашаем к нам в гости отряды ЮИД. Здоровьесбережение и формирование здорового образа жизни также неотъемлемая часть нашей работы. Огромное значение мы уделяем нравственно-патриотическому воспитанию дошкольников и привитию любви к Родине.
            </p>

            <p class="newsParagraph">
                Несомненной гордостью нашего детского сада является наш сплоченный коллектив. Благодаря его профессионализму наши воспитанники показывают высокие результаты на районных детских конкурсах. Ребята побеждают в таких конкурсах как «МЧС России глазами детей», «Книжка-малышка», «Неопалимая купина», «Веселые старты», фестиваль «Солнышко в ладошках» и других конкурсах.
            </p>

            <p class="newsParagraph">
                Большой процент коллектива составляет молодежь. Такие воспитатели как Тушкова Н.А., Баньковская Т.Г., Калачева М.С., Гольденштейн Н.К., Крюкова Д.В., Пашкова Н.И., Крюкова Д.В., Аносова Е.А., Бачинская Н.А., Захарова Ю.В. вносят новые творческие веяния в деятельность детского сада.
            </p>

            <p class="newsParagraph">
                Но в нашем садике трудятся и педагоги-ветераны. Они профессионалы своего дела и наставники для молодых педагогов. Это музыкальный руководитель Алпатова Наталья Васильевна, воспитатели Торшхоева Наталья Георгиевна и Корнетова Светлана Анатольевна. Они наша гордость.
            </p>

            <p class="newsParagraph">
                Инструктор по физической культуре Рыжова Ольга Анатольевна – наш культмассовый организатор, которая постоянно выступает инициатором сплочения нашего коллектива. Под ее руководством мы проводим творческие вечера для всех сотрудников ко Дню Матери, Новому году, 8 Марта. Все педагоги нашего детского сада имеют Грамоты Управления образования администрации Конаковского района. Многие награждены Грамотами Министерства образования Тверской области, а три педагога-ветерана отмечены Грамотами Министерства просвещения РФ.
            </p>

            <p class="newsParagraph">
                Педагог-психолог Топорина А.Н ведет психолого-педагогическое сопровождение образовательного процесса, учитель-логопед Фаянс Т.А. коррекционную работу с воспитанниками по речевому развитию.
            </p>

            <p class="newsParagraph">
                Но коллектив детского сада - это не только педагоги, но и все сотрудники. Младшие воспитатели (Солдатова Т.Н., Павлова А.Э., Перепелкина Г.В., Фролова В.А., Артамонова Г.А., Воинова Е.А.)– это наш добрые феи, которые создают чистоту и уют в нашем садике.
            </p>

            <p class="newsParagraph">
                Повара Чуканова Т.Н. и Бабенко Е.Ю., заведующий продовольственным складом Кряжева Е.В. – это кормилицы наших ребятишек. Они готовят всегда каждое блюдо с теплотой и любовью.
            </p>

            <p class="newsParagraph">
                Но с особой гордостью мы отмечаем нашего заместителя заведующего по АХР Соловьеву Татьяну Васильевну – это профессионал своего дела. Она работает в нашем детском саду со дня его основания и знает его историю не понаслышке.
            </p>

            <p class="newsParagraph">
                В нашем садике трудится и легендарная личность – поэтесса Заморина Вера Ивановна.
            </p>

            <p class="newsParagraph">
                В этот знаменательный год Педагога и наставника от лица нашего коллектива мы хотим радушно поздравить всех педагогов России. Наш труд очень важен, и мы желаем всем творческих успехов в профессиональной деятельности. А мы гордимся, что живем и трудимся на благо нашего Конаковского района.
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Коллектив МБДОУ детского сада №3 п.Редкино</strong>
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/may2023/12.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад №10 п.Редкино</strong>
            </p>
            
            <p class="newsParagraph">
                <strong class="newsJustStrong">Коллектив нашего детского сада</strong>
            </p>

            <p class="newsParagraph">
                Коллектив детского сада – это сплоченная команда творческий и профессиональный союз единомышленников, владеющих различными навыками и обладающих всевозможными талантами, позволяет создавать условия для гармоничного развития каждого ребенка.
            </p>

            <p class="newsParagraph">
                У нас работают и опытные стажисты – люди преданные профессии и проверенные временем, и молодые перспективные педагоги, стремящиеся постичь все премудрости воспитания дошколят.
            </p>

            <p class="newsParagraph">
                Здесь работают люди, для которых педагогика - не профессия, а образ жизни. Возглавляет наш коллектив энергичный и заботливый заведующий.
            </p>

            <p class="newsParagraph">
                Она всегда старается найти общий язык и с коллективом, и с родителями, и с детьми. А первый помощник заведующего по хозяйству , как лицо материально ответственное она любит порядок во всем и контролирует соблюдение коллективом всех правил, норм, требований охраны труда и техники безопасности. Главный бухгалтер ведет всю необходимую отчетно-финансовую документацию.
            </p>

            <p class="newsParagraph">
                Наш детский сад укомплектован педагогическими кадрами на 98%. Сотрудники представляют собой коллектив единомышленников, которых объединяют общие цели и задачи. Педагоги детского сада – это высокопрофессиональные специалисты, все сердце отдающие делу воспитания и обучения детей.
            </p>

            <p class="newsParagraph">
                В нашем детском саду нет случайных людей. Все педагоги - люди творческие, любящие и понимающие детей. Они внедряют в свою деятельность новейшие технологии по воспитанию и обучению детей, стараются внести в маленькие детские сердечки добро и радость, любовь и искренность, нежность и заботу, создать уютную обстановку в группах. Коллектив нашего детского сада - это содружество товарищей , все участники которого взаимно дополняют друг друга.
            </p>

            <p class="newsParagraph">
                Все наши музыкальные мероприятия проходят под руководством музыкального руководителя . Ее заслуга в том, что наши мероприятия всегда проходят очень хорошо.
            </p>

            <p class="newsParagraph">
                На пищеблоке вкусно готовят супы, котлетки и запеканки повар, а помогает ей кухонный работник. Самое главное детям наше питание нравится.
            </p>

            <p class="newsParagraph">
                Зайдите в любую группу, посмотрите вокруг – чистота и порядок, это огромная заслуга наших младших воспитателей.
            </p>

            <p class="newsParagraph">
                Территория детского сада всегда убрана от листвы, клумбы и грядки очищены от сухостоя, за этим четко следит наш дворник .
            </p>

            <p class="newsParagraph">
                А еще в нашем саду очень уютно, чисто, светло и красиво. В холлах детского сада постоянно сменяют друг друга выставки детских рисунков. Стены коридора оформлены. В каждой группе свое ощущение красоты и уюта.
            </p>

            <p class="newsParagraph">
                Каждый день гостеприимно распахивает свои двери для мальчишек и девчонок. Именно для них здесь готовят интересные утренники, музыкальные развлечения, спортивные праздники.
            </p>

            <p class="newsParagraph">
                Каждое занятие в любой группе проводится с учетом индивидуальных особенностей и потребностей детей. Все сотрудники четко понимают, что они призваны делать все, чтобы любому ребенку в садике было радостно, спокойно, весело и приятно.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/179.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад д.Ручьи</strong>
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">БЛАГОДАРНА И ТРУДНА РАБОТА ЕЖЕДНЕВНО МАМУ ЗАМЕНЯТЬ…</strong>
            </p>

            <p class="newsParagraph">
                «На свете разные профессии бывают, <br>
                Но лучше нашей не было и нет.  <br>
                Ведь только воспитатель проживает <br>
                В чудесном детском мире много лет.» <br>
            </p>

            <p class="newsParagraph">
                Сейчас очень редко встретишь человека, который не посещал детский сад. Детский сад приучает ребёнка к дисциплине, режиму дня. Делает детей коммуникабельными, воспитанными.Каждый родитель, отдавая ребёнка в детский сад, желает, чтобы его ребёнок чувствовал себя комфортно и воспитатели относились к нему с теплотой и заботой. Именно таким местом всегда был и есть детский сад «Ручеёк» в д .Ручьи.
            </p>

            <p class="newsParagraph">
                Сегодня, в год педагога и наставника , хочется вспомнить всех, кто посвятил свою жизнь любимому делу. Историю нашего детского сада создавали инициативные люди: заведующие, воспитатели, помощники воспитателей, музыкальные руководители, медицинские сестры, повара, завхозы, прачки, сторожа. Все мы одна большая и дружная семья, состоящая из нескольких поколений, самоотверженно влюбленных в свое дело. Всем пришлось немало поработать, преодолеть множество трудностей, чтобы достичь успеха и завоевать авторитет.
            </p>

            <p class="newsParagraph">
                Сегодня мы, конечно, говорим огромное спасибо тем людям, кто стоял у самого начала. Это заведующие Л. Г .Макеева, Г. М .Шпортко, М. А .Карягина, М. Г. Ушакова— высококвалифицированные руководители, которые, пройдя большой жизненный и творческий путь, реализовали программу развития дошкольного образовательного учреждения. Это ветераны педагогического труда, посвятившие свою жизнь воспитанию подрастающего поколения — И.П. Гордеева ,Н. Н. Альмухаметова, М .В. Паршина.
            </p>

            <p class="newsParagraph">
                Огромные слова благодарности нашему нашему медику - Трепоуховой Н.Н.
            </p>

            <p class="newsParagraph">
                С чувством горечи и утраты мы вспоминаем тех, кто всю свою жизнь посвятил работе в детском саду, но кого уже с нами больше нет: Л.М. Белозёрову ,О. М. Крючкову, М.А Карягину,Т.Ф, Колпакову ,Е.В. Савви.
            </p>

            <p class="newsParagraph">
                Наш детский сад сегодня — стабильное и развивающееся в соответствии с современными тенденциями дошкольное учреждение. Коллектив идет в ногу со временем, учится и профессионально растет. В детском саду внедряются современные инновационные технологии. Успешно создаются условия для реализации федерального государственного образовательного стандарта, который предъявляет высокие требования к уровню развития творческой личности воспитателя, формирования педагогов нового уровня, легко принимающих и использующих в работе с детьми все новое: ИКТ, проектную, исследовательско - экспериментальную деятельность, здоровьесберегающие технологии.
            </p>

            <p class="newsParagraph">
                Здесь трудятся просто хорошие люди, которые бережно охраняют хрупкий мир детства, заботятся и стараются найти индивидуальный подход ко всем своим воспитанникам. На протяжении многих лет в дошкольном учреждении работают замечательные педагоги, которые изо дня в день дарят свою теплоту и нежность дошколятам: В.И. Кемайкина, Р.В. Шапорова, музыкальный руководитель С.В. Кутявина.
            </p>

            <p class="newsParagraph">
                Радует коллектив и молодая смена. Это грамотные, эрудированные, любящие детей молодые специалисты: воспитатели Т .А. Каширова, М. А. Рахматова, Е.А. Гармидер, старший воспитатель А.А. Марчинская.
            </p>

            <p class="newsParagraph">
                Детский сад имеет свои замечательные традиции. Мы воспитываем детей в духе патриотизма, любви к своему родному краю, уважения к старшему поколению. В детском саду проходят музыкальные утренники, спортивные состязания, семейные, экологические праздники и акции.
            </p>

            <p class="newsParagraph">
                Воспитанники не отстают от взрослых. Дети являются победителями и активными участниками районных, областных конкурсов, таких ,как : «МЧС России глазами детей!», фестиваль «Солнышко в ладошках», фестиваль мультфильмов «Научись управлять парусами», районный конкурс «Белый журавлик» и в других.
            </p>

            <p class="newsParagraph">
                За годы работы в детском саду сформировался коллектив единомышленников, которые помогают детям познавать новое, учат видеть прекрасное и удивительное, укреплять здоровье. Сотрудники детского сада стремятся создать для детей атмосферу любви и радости, сделать жизнь ребят интересной и содержательной. И возглавляет и вдохновляет всех работников детского сада наш замечательный руководитель - Спицына Елена Геннадьевна. Будучи заведующей детского сада, на своём посту Елена Геннадьевна показала себя как ответственный, грамотный и справедливый руководитель. Её всегда отличает четкая организация своей деятельности и профессионализм при работе с педагогами, детьми и родителями. Она очень светлый человек с открытой душой. Елену Геннадьевну трудно представить хмурой, она всегда улыбается и делится позитивным настроем с теми, с кем общается! Если в коллективе возникают рабочие вопросы, она всегда поможет найти решение.
            </p>

            <p class="newsParagraph">
                Рядом с воспитателями трудятся прекрасные специалисты, мастера своего дела: заведующая хозяйством Т. Н .Алексеева, машинист по стирке белья Т.В. Каширова, повара А. А .Стимповски, Е .В .Лукина и наши сторожа К.В. Фадеев и В.И. Гордеев, дворник В.А.Баскакова.Вторыми мамами являются для ребят помощники воспитателей: Г.А. Михеева,О.П. Нагапетян, А. А .Лапшова. Благодаря их стараниям детский сад встречает воспитанников свежестью, чистотой, вкусными ароматами из кухни, которые каждого посетителя нашего учреждения возвращают в неповторимую атмосферу детства. Воспитатель в детском саду — многие эту профессию считают лёгкой и простой. Ну разве сложно каждый день играть, гулять, заниматься лепкой или рисованием с детьми, разучивать с ними стишки или песенки, накормить и уложить малышей спать. Всё легко и просто. Но это не так! Работа воспитателя — кропотливый и каждодневный труд, требующий много любви, терпения, сил и полной самоотдачи, ведь воспитатель должен уметь быть и ласковой мамой, и добрым другом, и мудрым наставником-учителем для каждого малыша, пришедшего в детский сад. Не каждый человек, получив профессию воспитателя, может им работать. У Василия Сухомлинского есть замечательные слова: "… чтобы стать настоящим воспитателем детей, надо отдать им своё сердце". Хочется пожелать дальнейшего процветания нашему любимому детскому саду.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/oct2022/181.png" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Детский сад п.Изоплит</strong>
            </p>

            <p class="newsParagraph">
                Наш детский сад – это счастливая частичка детства , которая запоминается на всю жизнь. В 1969 году детский комбинат ясли –сад « Солнышко» ( в настоящее время МБДОУ детский сад №1 п.Изоплит), рассчитанный на 8 групп и 160 мест, впервые распахнул свои двери для своих воспитанников. В настоящее время в детском саду функционируют 7 групп, которые посещают 124 ребёнка.
            </p>

            <p class="newsParagraph">
                Без детского сада современным родителям трудно представить свою жизнь. Они приводят сюда своих детей и могут быть спокойны за своих чад в течение рабочего дня, потому что они под присмотром внимательных, чутких, добрых, понимающих и в меру строгих воспитателей.
            </p>

            <p class="newsParagraph">
                На базе нашего детского сада осуществляет свою работу консультационный центр, обратившись в который, родители получают бесплатную квалифицированную помощь специалистов.
            </p>

            <p class="newsParagraph">
                Руководит дошкольным учреждением Секретарёва Ольга Сергеевна. Всю свою сознательную жизнь она посвятила воспитанию детей в детском саду, сначала она работала воспитателем, а затем уже 34 года работает заведующим этого дошкольного учреждения . Она педагог и наставник молодёжи по призванию души и это вызывает огромное уважение. Ольга Сергеевна проявляет себя хорошим организатором , настоящим мастером своего нелёгкого дела. Она всегда старается найти общий язык с коллективом , учитывает пожелания родителей о дальнейшем развитии детского сада , а самое главное создаёт уют для воспитанников ,чтобы сияли их глазки на раскрасневшихся щёчках от радости посещения этого теплого дома, где царит семейная обстановка, где дети играют, слушают сказки, участвуют в занятиях, труде, общении. За целеустремленность и увлеченность в деле подрастающего поколения Секретарева Ольга Сергеевна награждена Почетными грамотами отдела образования Конаковского района, Почетными грамотами администрации Конаковского района, Почетной грамотой Департамента образования, Почетной грамотой Министерства образования, Почётной грамотой законодательного собрания Тверской области .
            </p>

            <p class="newsParagraph">
                Главным помощником заведующего в обеспечении образовательного процесса и наставничества молодых педагогов является Смирнова Юлия Владимировна. Она делает всё для того, чтобы дети , приходя в наш детский сад продолжали открывать для себя мир, полный загадок и тайн, а занятия в группах , да и жизнь во всём дошкольном учреждении была интересная , познавательная , развивающая. Юлия Владимировна учит педагогов ценить тонкую детскую душу, ведь она настолько может быть чувствительной и ранимой. За многолетний и добросовестный труд награждена Почётной грамотой Министерства образования.
            </p>

            <p class="newsParagraph">
                Профессионализм коллектива- вот основа любого детского сада. Педагоги МБДОУ детского сада №1 п.Изоплит – это высокопрофессиональные специалисты, которые имеют высокий уровень квалификации и профессиональной компетенции; люди творческие , любящие и понимающие детей , которые помогают детям познавать новое, учат видеть прекрасное и удивительное , делают жизнь ребят интересной и содержательной. Они используют в своей работе современные программы , внедряют инновационные технологии в образовательный процесс. Воспитатели проводят с детьми интересные утренники , спортивные праздники , музыкальные развлечения. Каждое занятие в группах проводится с учётом индивидуальных особенностей и потребностей детей. На протяжении многих лет воспитатели: Наумова О.А., Лагунова И.Ю., Филиппова Е.Н., Иванова А.С., Краснова Л.А., Севостьянова Л.И., Каминская М.В, Алексеева Е.М., Бортникова Н.Л., Константинова Р.М., Кутузова О.А. изо дня в день дарят свою теплоту и заботу дошколятам. Наш коллектив пополнился молодыми , грамотными , эрудированными специалистами -_это Пигалова Т.С., Савельева Н.М., Никонова Г.В. Детский сад даёт возможность реализовать педагогам все свои способности, идеи, ведь только наша профессия позволяет шутить, играть, прыгать, озорничать, придумывать волшебные истории. Многие педагоги награждены Почётными грамотами Министерства образования, Главы Конаковского района, Управления образования администрации Конаковского района.
            </p>

            <p class="newsParagraph">
                Наши воспитанники под руководством педагогов принимают активное участие в районных конкурсах , выставках, проектах , занимая призовые места, о чём свидетельствуют множество грамот и дипломов. Дети — наше будущее. А значит, от педагога зависит, какое оно будет. . Профессия педагога – это наш жизненный путь.
            </p>

            <p class="newsParagraph">
                Коллектив детского сада – это не только педагоги. Немалую роль в воспитании подрастающего поколения играют младшие воспитатели Нестерова Е.М., Ванина Л.И., Ширякина Н.В., Калугина А.А., Кольцова Л.Л., Андреева О.А., Алпатова Т.А.Эти добрые и отзывчивые сотрудники с любовью ухаживают за детьми , помогают им овладеть навыками самообслуживания, поддерживают идеальную чистоту и порядок в группе, помогают воспитателям в проведении образовательной деятельности.
            </p>

            <p class="newsParagraph">
                Обычно о профессии мечтают с детства, но быть поваром с детства Лобова Е.А. и Становова И.В. не мечтали. Желание появилось со временем, а опыт пришёл во время работы. Это очень интересная и творческая работа, но тяжелая – ведь весь день на ногах. Повара работают с хорошим настроением, творчески, с душой. В приготовлении пищи вкладывают душу и у них все получается.
            </p>

            <p class="newsParagraph">
                Хочется отметить работу главного бухгалтера Терешиной Юлии Евгеньевны. Она настоящий профессионал и специалист в области бухгалтерии.
            </p>

            <p class="newsParagraph">
                Уважительного отношения коллег заслуживает заместитель заведующего по хозяйственной части Гущина Татьяна Викторовна. Она делает все для того чтобы детям было уютно и хорошо в детском саду.
            </p>

            <p class="newsParagraph">
                Всё, что мы делаем в нашем детском саду – мы делаем ради наших детей, ради того, чтобы они росли и развивались и могли преодолеть все трудности , которые встречаются на их пути, делая их мир ярким , красочным , интересным .
            </p>

            <p class="newsParagraph">
                В год педагога и наставника коллектив МБДОУ детского сада №1 п. Изоплит поздравляет всех педагогов и желает крепкого здоровья , душевной гармонии и реализации всех планов.
            </p>

            <p class="newsParagraph">
                <img src="http://uob-konakovo.ru/novosti/may2023/13.jpg" alt="Изображение" class="newsPageImage imgVis">
            </p>

            <p class="newsParagraph">
                <strong class="newsJustStrong">Коллектив МБДОУ детского сада №1 п. Изоплит</strong>
            </p>
            

        </div>
    </main>
<?
    downSide(); 
?>  

