<?php
    include ("include.php");
    topSide("Детские сады"); 
?>  
    <main class="news detSad">
        <div class="container">

            <div class="newsTitle">
                <span class="newsTitle-text">Приём в дошкольные образовательные учреждения</span>
            </div>

            <section class="navigationOnPage">
                <strong class="newsStrong newsTitle">Навигация:</strong>

                <ul class="navList">

                    <li>
                        <a class="newsLink" href="#queueSecond">Постановка на очередь в детский сад, получение статуса «Очередник»</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#translate">Перевод из одного детского сада в другой</a>
                    </li>

                    <li>
                        <a class="newsLink" href="#place">Предоставление места в детском саду</a>
                    </li>
                   
                </ul>
            </section>

            <section class="detSadQueueSecond" id="queueSecond">
                <h1 class="newsSubtitle newsStrong">Постановка на очередь в детский сад, получение статуса «Очередник»</h1>

                <p class="newsParagraph">
                    Управление образования Администрации Конаковского муниципального округа 
                    сообщает, чтопостановка на очередь в детский сад осуществляется <span class="newsJustStrong">в течение всего 
                    календарного года</span> в соответствиис <span class="newsJustStrong">Административным Регламентом</span>
                    предоставления муниципальной услуги.
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">С целью постановки ребёнка на очередь в детский сад</span> родитель (законный 
                    представитель, далее - родитель) заполняет <span class="newsJustStrong">электронную форму заявления на 
                    Портале государственных услуг Российской Федерации.</span>
                </p>

                <p class="newsParagraph">
                    В связи с изменениями региональных настроек «электронной очереди» 
                    рекомендуем <span class="newsJustStrong">при заполнении электронного заявления указывать в качестве 
                    «предпочитаемых» максимальное количество дошкольных учреждений (до 
                    5)</span> (при добавлении нового детского сада очередь по этому саду информационная 
                    система рассчитывает с даты добавления детского сада).
                </p>

                <p class="newsParagraph">
                    Заполненные электронные формы заявлений поступают в реестр заявлений со 
                    статусом «Новое». <span class="newsJustStrong">Заявления, длительно пребывающие в статусе «Новое», 
                    могут быть удалены или заблокированы информационной системой.</span>
                </p>

                <p class="newsParagraph newsJustStrong">
                    Заявление в «электронной очереди» должно иметь статус «Очередник».
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">Для получения статуса «Очередник» родители (законные представители) 
                    детей обязаны в течение 2 недель после заполнения электронного 
                    заявления</span> предоставить в Управление образования Администрации Конаковского 
                    муниципального округа (далее – Управление образования) документы и заявление о 
                    согласии на обработку персональных данных. 
                </p>

                <p class="newsParagraph">
                    Вцелях обеспечения санитарно – эпидемиологического благополучия населения 
                    вышеуказанные документы и заявления <span class="newsJustStrong">принимаются дистанционно: электронным 
                    или почтовым отправлением.</span>
                </p>

                <p class="newsParagraph newsJustStrong">
                    1 вариант. На электронный адрес: otdel.do@yandex.ru родители направляют 
                    следующие документы:
                </p>

                <p class="newsParagraph">
                    - скан или фото заявления о согласии на обработку персональных данных, 
                    <span class="newsJustStrong">заверенного личной подписью родителя (форму заявления см.ниже);</span>
                </p>

                <p class="newsParagraph">
                    - скан или фото документа, удостоверяющего личность заявителя (первой 
                    страницы паспорта, вида на жительство);
                </p>

                <p class="newsParagraph">
                    - скан или фото свидетельства о рождении ребёнка; 
                </p>

                <p class="newsParagraph">
                    - скан или фото свидетельства о регистрации ребёнка по месту жительства или по 
                    месту пребывания, документа, подтверждающего проживание (пребывание) ребёнка на 
                    территории Конаковского муниципального округа;
                </p>

                <p class="newsParagraph">
                    -скан или фото документа, подтверждающего право внеочередного или 
                    первоочередного предоставления места (при наличии льготы);
                </p>

                <p class="newsParagraph">
                    -скан или фото документа, подтверждающего право заявителя на пребывание в 
                    Российской Федерации (для иностранных граждан).
                </p>

                <p class="newsParagraph newsJustStrong">
                    2 вариант. Почтой России на адрес: 171252, Тверская область, г.Конаково, 
                    ул.Энергетиков, д.13, каб.406, Управление образования Администрации 
                    Конаковского муниципального округа, родители направляют следующие 
                    документы:
                </p>

                <p class="newsParagraph">
                    - оригинал заявления о согласии на обработку персональных данных, <span class="newsJustStrong">заверенного 
                    личной подписью родителя;</span>
                </p>

                <p class="newsParagraph">
                    - копию документа, удостоверяющего личность заявителя (первой страницы 
                    паспорта, вида на жительство);
                </p>

                <p class="newsParagraph">
                    - копию свидетельства о рождении ребёнка;
                </p>

                <p class="newsParagraph">
                    - копию свидетельства о регистрации ребёнка по месту жительства или по месту 
                    пребывания, документа, подтверждающего проживание (пребывание) ребёнка на 
                    территории Конаковского муниципального округа;
                </p>

                <p class="newsParagraph">
                    - оригинал или копию документа, подтверждающего право внеочередного или 
                    первоочередного представления места (при наличии льготы);
                </p>

                <p class="newsParagraph">
                    - копию документа, подтверждающего право заявителя на пребывание в 
                    Российской Федерации (для иностранных граждан). 
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">Если негде вывести бланк заявления</span>, в Управление образования отправляется 
                    оригинал (скан, фото) рукописного варианта заявления.
                </p>

                <p class="newsParagraph">
                    Обращаем Ваше внимание на необходимость указания в заявлении 
                    предпочитаемых детских садов, а также контактных телефонов и электронной почты 
                    (желательно) для осуществления при необходимости обратной связи. 
                </p>

                <p class="newsParagraph">
                    Копии, сканы и фото документов должны быть читаемы.
                </p>

                <p class="newsParagraph">
                    Иностранные граждане все документы предоставляют <span class="newsJustStrong">на русском языке или 
                    вместе с заверенным переводом на русский язык.</span>
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">Статус «Очередник»</span> выставляется после проверки правильности заполнения 
                    заявления, достоверности сведений в нем <span class="newsJustStrong">только при наличии полного пакета 
                    документов.</span>
                </p>

                <p class="newsParagraph newsJustStrong">
                    После проверки документов на электронный адрес, с которого поступили 
                    документы, будет выслан ответ о приёме документов либо об отказе в приёме с 
                    объяснением причин.
                </p>

                <p class="newsParagraph">
                    Расчет очереди информационная система начинает только после получения 
                    статуса «Очередник». Соответственно,отслеживать очерёдностьможно только 
                    после получения статуса «Очередник» и только на сайте Управления образования 
                    Администрации Конаковского муниципального округа по ссылке <a href="https://eo.tvobr.ru:8880/?once=XFnEpY335h1otSHoI2SQS0JviNJbkg-01t5IsbEkWbzt_UA6kOfhlsCQajSUBm5FsH8uaT2o-2DN0_nD8bCBAwTdTuU#/" class="newsLink"> «Электронные 
                    услуги в сфере образования»</a> через 
                    Портал образовательных услуг Тверской области <span class="newsJustStrong">(на Портале государственных 
                    услуг Российской Федерации данная функция не предусмотрена).</span>
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">При повторном заполнении электронного заявленияинформационная 
                    система может заблокировать первоначальное заявление</span>, оставив в качестве 
                    даты постановки на очередь в детский сад дату более позднего обращения. При 
                    необходимости замены каких-либо данных в уже заполненном электронном 
                    заявлении, обращаться в Управление образования по тел.8(48-242) 4-97-99 или на 
                    электронный адрес: otdel.do@yandex.ru.
                </p>

                <p class="newsParagraph newsJustStrong">
                    Справки по тел. 8(48-242) 4-97-99.
                </p>

                <p class="newsParagraph newsJustStrong">
                    При необходимости получения места в детском саду, <a class="newsLink" href="#place">смотреть ссылку</a>  
                </p>

                <p class="newsParagraph">
                    <h1 class="newsSubtitle newsStrong" id="placeDoc">
                        Образцы и заявления
                    </h1>
                </p>

                <p class="newsParagraph newsJustStrong" id="translateDoc">
                    <a href="./detSad_document/2024-Soglasie_na_obrabotku_PD.docx" class="newsLink">Согласие на обработку ПД</a>
                </p>
            </section>


            <section class="translate defaultSection" id="translate">
                <h1 class="newsSubtitle newsStrong">Перевод из одного детского сада в другой</h1>

                <p class="newsParagraph">
                    Перевод детей из одного детского сада в другой по заявлению родителей 
                    (законных представителей, далее – родители) осуществляется <span class="newsJustStrong">в течение 
                    учебного года</span> при условии наличия вакантных мест. <span class="newsJustStrong">Заявление на перевод 
                    действительно до 09 апреля;</span> если ребенок до 09 апреля не переведен, 
                    следует <span class="newsJustStrong">обновить заявление на перевод в срок с 10 апреля по 10 мая.</span>
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">
                        Приём заявлений на перевод детей из одного детского сада в другой 
                        от родителей, планирующих оформление ребёнка в другой детский сад с 
                        15 августа, осуществляется в сроки комплектования детских садов на 
                        новый учебный год (с 10 апреля по 10 мая).
                    </span>
                </p>
                
                <p class="newsParagraph">
                    <span class="newsJustStrong">
                        Форма и образец заполнения заявления о переводе размещены <a class="newsLink" href="#translateDoc">ниже.</a>
                    </span>
                </p>

                <p class="newsParagraph">
                    В целях обеспечения санитарно – эпидемиологического благополучия 
                    населения <span class="newsJustStrong">Управление образования Администрации Конаковского 
                    муниципального округа</span> заявления о переводе <span class="newsJustStrong">принимает дистанционно: 
                    электронным или почтовым отправлением.</span>
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">
                        1 вариант. На электронный адрес: <span class="newsLink">otdel.do@yandex.ru</span> родители 
                        направляют:
                    </span>

                    - скан или фото заявления о переводе,содержащего сведения о родителях и <span class="newsJustStrong">заверенного личными подписями родителей.</span>
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">
                        2 вариант. Почтой России на адрес: 171252, Тверская область, 
                        г.Конаково, ул.Энергетиков, д.13, каб.406, Управление образования 
                        Администрации Конаковского муниципального округа, родители 
                        направляют:
                    </span>

                    - оригинал заявления о переводе,содержащего сведения о родителях и <span class="newsJustStrong">заверенного личными подписями родителей.</span>
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">Если нет возможности вывести бланк заявления,</span> будет принят 
                    оригинал (скан, фото) рукописного варианта заявления с личной подписью 
                    родителей.
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">3 вариант.</span> Заполнить бланк заявления о переводе можно у заведующего 
                    детским садом, который посещает ребёнок.
                </p>

                <p class="newsParagraph">
                    Обращаем Ваше внимание на <span class="newsJustStrong">необходимость заполнения на второй 
                    странице заявления сведений о родителях,</span> их телефонах и адресах 
                    электронной почты (при наличии), которые <span class="newsJustStrong">заверяются личной подписью 
                    каждого родителя в отдельности.</span>
                </p>

                <p class="newsParagraph">
                    Также обращаем Ваше внимание на необходимость указания не только 
                    желаемого детского сада, но и тех, на которые Вы будете согласны при 
                    отсутствии вакантных мест в желаемом детском саду.
                </p>

                <p class="newsParagraph">
                    Сканы и фото заявлений должны быть читаемы. 
                </p>

                <p class="newsParagraph">
                    После проверки заявления на электронный адрес, с которого оно 
                    поступило, будет выслан ответ о приёме заявления либо об отказе в 
                    приёме с объяснением причин.
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">Справки по телефону: 8(48-242) 4-97-99.</span>
                </p>

                <p class="newsParagraph">
                    <h1 class="newsSubtitle newsStrong" id="translateDoc">
                        Образцы и заявления
                    </h1>
                </p>

                <p class="newsParagraph newsJustStrong" id="translateDoc">
                    <a href="./detSad_document/2024-_Zayavl_na_perevod.doc" class="newsLink">Заявление на перевод</a>
                </p>

                <p class="newsParagraph newsJustStrong" id="translateDoc">
                    <a href="./detSad_document/2024-_obrazets_zayavlenia_o_perevode.doc" class="newsLink">Образец заявления о переводе</a>
                </p>
            </section>

            <section class="place defaultSection" id="place">
                <h1 class="newsSubtitle newsStrong">Предоставление места в детском саду</h1>

                <p class="newsParagraph">
                    <span class="newsJustStrong">С 10 апреля по 10 мая</span> – сроки ежегодного <span class="newsJustStrong">приёма заявлений и документов 
                    на предоставление места в детском саду от родителей, планирующих 
                    оформление ребёнка в детский сад с 15 августа (сроки комплектования детских 
                    садов на новый учебный год).</span>
                </p>

                <p class="newsParagraph">
                    Оформление детей в детский сад осуществляется и в течение учебного года при 
                    условии наличия вакантных мест.
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">С целью получения места в детском саду</span> родители (законные представители, 
                    далее - родители) ребёнка <span class="newsJustStrong">должны подать в Управление образования 
                    Администрации Конаковского муниципального округа письменное заявление о 
                    предоставлении места в детском саду</span> (форму бланка и образец его заполнения 
                    см.ниже), <span class="newsJustStrong">приложив к нему документы</span>, предусмотренные <span class="newsJustStrong">Административным 
                    регламентом.</span>
                </p>
                
                <p class="newsParagraph">
                    В целях обеспечения санитарно – эпидемиологического благополучия 
                    населения вышеуказанные документы и заявления <span class="newsJustStrong">принимаются дистанционно: 
                    электронным или почтовым отправлением.</span>
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">1 вариант. На электронный адрес: <span class="newsLink">otdel.do@yandex.ru</span> родители 
                    направляют следующие документы:</span>
                </p>

                <p class="newsParagraph">
                    - скан или фото письменного заявления о предоставлении места в детском саду, 
                    содержащего сведения о родителях из <span class="newsJustStrong">заверенного личными подписями 
                    родителей;</span>
                </p>

                <p class="newsParagraph">
                    - скан или фото заявления о согласии на обработку персональных 
                    данных, <span class="newsJustStrong">заверенного личной подписью заявителя;</span>
                </p>

                <p class="newsParagraph">
                    - скан или фото документа, удостоверяющего личность заявителя (первой 
                    страницы паспорта, вида на жительство);
                </p>

                <p class="newsParagraph">
                    - скан или фото свидетельства о рождении ребёнка,
                </p>

                <p class="newsParagraph">
                    - скан или фото свидетельства о регистрации ребёнка по месту жительства или 
                    по месту пребывания, документа, подтверждающего проживание (пребывание) 
                    ребёнка на территории Конаковского муниципального округа;
                </p>

                <p class="newsParagraph">
                    -скан или фото документа, подтверждающего право внеочередного или 
                    первоочередного предоставления места (при наличии льготы),
                </p>

                <p class="newsParagraph">
                    - для иностранных граждан – скан или фото документа, подтверждающего 
                    право заявителя на пребывание в Российской Федерации.
                </p>

                <p class="newsParagraph newsJustStrong">
                    2 вариант. Почтой России на адрес: 171252, Тверская область, г.Конаково, 
                    ул.Энергетиков, д.13, каб.406, Управление образования Администрации 
                    Конаковского муниципального округа, родители направляют следующие 
                    документы:
                </p>

                <p class="newsParagraph">
                    - оригинал письменного заявления о предоставлении места в детском саду, 
                    содержащего сведения о родителях и <span class="newsJustStrong">заверенного личными подписями 
                    родителей;</span>
                </p>

                <p class="newsParagraph">
                    - оригинал заявления о согласии на обработку персональных 
                    данных, <span class="newsJustStrong">заверенного личной подписью заявителя;</span>
                </p>

                <p class="newsParagraph">
                    - копия документа, удостоверяющего личность заявителя (первой страницы 
                    паспорта, вида на жительство);
                </p>

                <p class="newsParagraph">
                    - копия свидетельства о рождении ребёнка;
                </p>

                <p class="newsParagraph">
                    - копия свидетельства о регистрации ребёнка по месту жительства или по месту 
                    пребывания, документа, подтверждающего проживание (пребывание) ребёнка на 
                    территории Конаковского муниципального округа;
                </p>

                <p class="newsParagraph">
                    - оригинал или копия документа, подтверждающего право внеочередного или 
                    первоочередного предоставления места (при наличии льготы);
                </p>

                <p class="newsParagraph">
                    - для иностранных граждан – копия документа, подтверждающего право 
                    заявителя на пребывание в Российской Федерации.
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">Формы и образцы заполнения заявлений</span> о предоставлении места в детском 
                    саду и о согласии на обработку персональных данных <span class="newsJustStrong">размещены <a class="newsLink" href="#placeDoc"> ниже.</a></span>
                </p>

                <p class="newsParagraph">
                    Обращаем Ваше внимание на <span class="newsJustStrong">необходимость заполнения на второй странице 
                    заявления сведений о родителях</span>, их телефонах и адресах электронной почты (при 
                    наличии), которые <span class="newsJustStrong">заверяются личной подписью каждого родителя в 
                    отдельности.</span>
                </p>

                <p class="newsParagraph">
                    Также обращаем Ваше внимание на необходимость указания <span class="newsJustStrong">не только 
                    желаемого детского сада, но и тех, на которые Вы будете согласны</span> при 
                    отсутствии вакантных мест в желаемом детском саду.
                </p>

                <p class="newsParagraph">
                    <span class="newsJustStrong">Если нет возможности вывести бланк заявления</span>, будет принят оригинал 
                    (скан, фото) рукописного варианта заявления с личной подписью родителя. 
                </p>

                <p class="newsParagraph">
                    Родители также могут подать документы, обратившись к руководителю 
                    выбранного детского сада.
                </p>

                <p class="newsParagraph">
                    Копии, сканы и фото документов должны быть читаемы. 
                </p>

                <p class="newsParagraph">
                    Иностранные граждане и лица без гражданства все документы предоставляют 
                    <span class="newsJustStrong">на русском языке или вместе с заверенным переводом</span> на русский язык.
                </p>

                <p class="newsParagraph">
                    Регистрируются и принимаются к рассмотрению <span class="newsJustStrong">только полные пакеты 
                    документов.</span>
                </p>

                <p class="newsParagraph newsJustStrong">
                    После проверки документов и заявлений на электронный адрес, с которого 
                    поступили документы, будет выслан ответ о приёме заявления либо об отказе в 
                    приёме с объяснением причин.
                </p>

                <p class="newsParagraph newsJustStrong">
                    Информацию о предоставлении места в детском саду можно получить по 
                    телефону: 8(48-242) 4-97-99.
                </p>

                <p class="newsParagraph newsJustStrong">
                    Справки по телефону: 8(48-242) 4-97-99..
                </p>

                <p class="newsParagraph">
                    <h1 class="newsSubtitle newsStrong" id="placeDoc">
                        Образцы и заявления
                    </h1>
                </p>

                <p class="newsParagraph newsJustStrong" id="translateDoc">
                    <a href="./detSad_document/2024-_Zayavl_na_predost_mesta_v_DOU.doc" class="newsLink">Заявление на предоставления места в ДОУ</a>
                </p>

                <p class="newsParagraph newsJustStrong" id="translateDoc">
                    <a href="./detSad_document/2024-_obrazets_zayavlenia_o_perevode.doc" class="newsLink">Образец заявления на предоставления места в ДОУ</a>
                </p>

                <p class="newsParagraph newsJustStrong" id="translateDoc">
                    <a href="./detSad_document/2024-Soglasie_na_obrabotku_PD (1).docx" class="newsLink">Согласие на обработку ПД</a>
                </p>
            </section>
        </div>
    </main>
<?
    downSide(); 
?>  


